<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ul.lst-kix_4ojmjpjvrnu2-5{list-style-type:none}ul.lst-kix_4ojmjpjvrnu2-4{list-style-type:none}ul.lst-kix_4ojmjpjvrnu2-7{list-style-type:none}ul.lst-kix_4ojmjpjvrnu2-6{list-style-type:none}ul.lst-kix_4ojmjpjvrnu2-1{list-style-type:none}ul.lst-kix_4ojmjpjvrnu2-0{list-style-type:none}ul.lst-kix_4ojmjpjvrnu2-3{list-style-type:none}.lst-kix_4ojmjpjvrnu2-6>li:before{content:"-  "}ul.lst-kix_4ojmjpjvrnu2-2{list-style-type:none}.lst-kix_4ojmjpjvrnu2-5>li:before{content:"-  "}.lst-kix_4ojmjpjvrnu2-3>li:before{content:"-  "}.lst-kix_4ojmjpjvrnu2-4>li:before{content:"-  "}.lst-kix_4ojmjpjvrnu2-1>li:before{content:"-  "}.lst-kix_4ojmjpjvrnu2-2>li:before{content:"-  "}.lst-kix_4ojmjpjvrnu2-7>li:before{content:"-  "}ul.lst-kix_4ojmjpjvrnu2-8{list-style-type:none}.lst-kix_4ojmjpjvrnu2-0>li:before{content:"-  "}.lst-kix_4ojmjpjvrnu2-8>li:before{content:"-  "}ol{margin:0;padding:0}table td,table th{padding:0}.c10{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c11{padding-top:16pt;padding-bottom:4pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c4{color:#a64d79;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c13{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c8{padding-top:20pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c12{color:#434343;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c9{background-color:#ffffff;max-width:451.3pt;padding:72pt 72pt 72pt 72pt}.c5{color:inherit;text-decoration:inherit}.c7{font-weight:700}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9"><p class="c13 title" dir="rtl" id="h.5j39d2c6uoga"><span class="c10">&#1491;&#1497; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492; &#1493;&#1493;&#1497; &#1491;&#1506;&#1512; &#1505;&#1493;&#1491; &#1508;&#1471;&#1493;&#1503; &#1497;&#1497;&#1460;&#1491;&#1497;&#1513;&#1506;&#1512; &#1492;&#1510;&#1500;&#1495;&#1492;</span></p><h3 class="c11" dir="rtl" id="h.1h1r0aaarf5z"><span>(</span><span class="c3"><a class="c5" href="https://www.google.com/url?q=https://youtu.be/RrrNJT7p7bA&amp;sa=D&amp;source=editors&amp;ust=1639587209488000&amp;usg=AOvVaw2xKrVVdZjct5bRBrX9fF1W">&#1491;&#1488;&#1464;:</a></span><span class="c12">&nbsp;&#1488;&#1463; &#1493;&#1493;&#1497;&#1491;&#1506;&#1488;&#1464; &#1502;&#1497;&#1496; &#1497;&#1492;&#1493;&#1513;&#1506;&#1503;)</span></h3><h1 class="c8" dir="rtl" id="h.w64o3oepcuxp"><span class="c6">&#1506;&#1501; &#1511;&#1513;&#1492; &#1506;&#1493;&#1512;&#1507; </span></h1><p class="c0" dir="rtl"><span class="c1">&#1491;&#1497; &#1502;&#1488;&#1463;&#1504;&#1491;&#1488;&#1463;&#1503; &#1488;&#1497;&#1504;&#1491;&#1497;&#1488;&#1463;&#1504;&#1506;&#1512;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1492;&#1488;&#1464;&#1489;&#1503; &#1490;&#1506;&#1493;&#1493;&#1493;&#1497;&#1504;&#1496; &#1500;&#1506;&#1489;&#1503; &#1491;&#1506;&#1501; &#1496;&#1522;&#1463;&#1498; &#1502;&#1497;&#1494;&#1493;&#1512;&#1497;, &#1492;&#1488;&#1464;&#1489;&#1503; &#1490;&#1506;&#1508;&#1468;&#1512;&#1488;&#1463;&#1493;&#1493;&#1506;&#1496; &#1488;&#1463;&#1503; &#1488;&#1497;&#1489;&#1506;&#1512;&#1490;&#1488;&#1463;&#1504;&#1490;&#1470;&#8288;&#1512;&#1497;&#1496;&#1493;&#1505; &#1508;&#1471;&#1488;&#1463;&#1512; &#1491;&#1497; &#1510;&#1522;&#1463;&#1496;&#1497;&#1511;&#1470;&#8288;&#1497;&#1488;&#1464;&#1512;&#1503; &#1489;&#1495;&#1493;&#1512;&#1497;&#1502;&#1500;&#1506;&#1498;: &#1491;&#1506;&#1512; &#1491;&#1506;&#1512;&#1520;&#1488;&#1463;&#1511;&#1505;&#1500;&#1497;&#1504;&#1490; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1488;&#1521;&#1508;&#1471;&#1490;&#1506;&#1492;&#1488;&#1464;&#1504;&#1490;&#1503; &#1488;&#1521;&#1507; &#1492;&#1488;&#1464;&#1511;&#1504;&#1505; &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1512; &#1505;&#1496;&#1506;&#1500;&#1497;&#1506; &#1520;&#1488;&#1464;&#1498; &#1492;&#1488;&#1464;&#1489;&#1503; &#1491;&#1493;&#1512;&#1499;&#1490;&#1506;&#1491;&#1512;&#1493;&#1504;&#1490;&#1506;&#1503; &#1494;&#1522;&#1463;&#1503; &#1489;&#1512;&#1493;&#1505;&#1496;&#1470;&#1508;&#1471;&#1500;&#1522;&#1463;&#1513;, &#1488;&#1493;&#1503; &#1494;&#1497;&#1498; &#1490;&#1506;&#1492;&#1521;&#1491;&#1506;&#1496; &#1491;&#1488;&#1464;&#1512;&#1496; &nbsp;&#1491;&#1512;&#1522;&#1463; &#1496;&#1488;&#1464;&#1490;.</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1491;&#1488;&#1464;&#1505; &#1488;&#1497;&#1494; &#1490;&#1488;&#1464;&#1512;&#1504;&#1497;&#1513;&#1496; &#1488;&#1497;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512;&#1490;&#1500;&#1522;&#1463;&#1498; &#1502;&#1497;&#1496; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1506;&#1501; &#1505;&#1490;&#1493;&#1500;&#1492;. &#1502;&#1497;&#1512; &#1493;&#1493;&#1497;&#1497;&#1505;&#1503; &#1493;&#1493;&#1497; &#1511;&#1497;&#1497;&#1503; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512;&#1506;&#1512; &#1493;&#1493;&#1497; &#1510;&#1493; &#1508;&#1468;&#1512;&#1488;&#1463;&#1493;&#1493;&#1506;&#1503; &#1488;&#1463; &#1490;&#1506;&#1489;&#1521;&#1512;&#1503;&#1470;&#8288;&#1496;&#1488;&#1464;&#1490;.</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1463; &#1497;&#1497;&#1460;&#1491;&#1497;&#1513;&#1506;&#1512; &#1489;&#1495;&#1493;&#1512; &#1502;&#1488;&#1463;&#1499;&#1496; &#1491;&#1493;&#1512;&#1498;, &#1510;&#1493; &#1494;&#1522;&#1463;&#1503; &#1491;&#1512;&#1522;&#1463;&#1510;&#1504;&#1496; &#1497;&#1488;&#1464;&#1512;, &#1488;&#1463; &#1505;&#1498; &#1502;&#1506;&#1512; &#1508;&#1471;&#1493;&#1503; &#1489;&#1500;&#1493;&#1497;&#1494; &#1488;&#1463; &#1489;&#1497;&#1505;&#1506;&#1500;&#1506; &#1492;&#1506;&#1504;&#1490;&#1506;&#1503;. &#1491;&#1506;&#1512; &#1497;&#1493;&#1504;&#1490;&#1506;&#1512; &#1497;&#1497;&#1460;&#1491; &#1491;&#1488;&#1463;&#1512;&#1507; &#1488;&#1497;&#1489;&#1506;&#1512;&#1500;&#1506;&#1489;&#1503; &#1488;&#1463; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1497;&#1494; &#1488;&#1463; &#1505;&#1498; &#1492;&#1488;&#1463;&#1512;&#1489;&#1506;&#1512;. &#1491;&#1506;&#1512; &#1497;&#1497;&#1460;&#1491;&#1497;&#1513;&#1506; &#1511;&#1488;&#1464;&#1508;&#1468; &#1492;&#1488;&#1464;&#1496; &#1488;&#1493;&#1497;&#1505;&#1490;&#1506;&#1496;&#1512;&#1488;&#1463;&#1499;&#1496; &#1488;&#1463;&nbsp;&#1488;&#1521;&#1505;&#1508;&#1468;&#1512;&#1493;&#1468;&#1520; &#1488;&#1497;&#1503; &#1493;&#1493;&#1506;&#1500;&#1499;&#1503; &#1488;&#1463;&nbsp;&#1497;&#1493;&#1504;&#1490;&#1506;&#1512;&#1502;&#1488;&#1463;&#1503; &#1502;&#1493;&#1494; &#1513;&#1496;&#1497;&#1497;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512; &#1491;&#1506;&#1512; &#1511;&#1492;&#1497;&#1500;&#1492;, &#1492;&#1488;&#1463;&#1500;&#1496;&#1503; &#1488;&#1463; &#1512;&#1506;&#1491;&#1506; &#1488;&#1493;&#1503; &#1494;&#1497;&#1504;&#1490;&#1506;&#1503;, &#1508;&#1468;&#1493;&#1504;&#1511;&#1496; &#1493;&#1493;&#1506;&#1503; &#1506;&#1512; &#1488;&#1497;&#1494; &#1488;&#1497;&#1503; &nbsp;&#1488;&#1463;&#1503; &#1506;&#1500;&#1496;&#1506;&#1512; &#1488;&#1497;&#1503; &#1493;&#1493;&#1506;&#1500;&#1499;&#1503; &#1491;&#1497; &#1504;&#1497;&#1513;&#1496;&#1470;&#1511;&#1497;&#1504;&#1491;&#1506;&#1512;&#1470;&#1504;&#1497;&#1513;&#1496;&#1470;&#1491;&#1506;&#1512;&#1493;&#1493;&#1488;&#1463;&#1511;&#1505;&#1506;&#1504;&#1506; &#1494;&#1513;&#1506;&#1504;&#1497;&#1512;&#1503; &#1494;&#1497;&#1498; &#1499;&#1468;&#1505;&#1491;&#1512;.</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1504;&#1497;&#1513;&#1496; &#1488;&#1493;&#1502;&#1494;&#1497;&#1510;&#1496; &#1513;&#1496;&#1522;&#1496; &nbsp;&#1489;&#1522;&#1463; &#1488;&#1493;&#1504;&#1491;&#1494; &bdquo;&#1492;&#1460;&#1504;&#1468;&#1461;&#1492; &#1510;&#1456;&#1512;&#1463;&#1508;&#1456;&#1514;&#1468;&#1460;&#1497;&#1498;&#1464;&hellip; &#1489;&#1468;&#1456;&#1495;&#1463;&#1512;&#1456;&#1514;&#1468;&#1460;&#1497;&#1498;&#1464;, &#1489;&#1468;&#1456;&#1499;&#1493;&#1468;&#1512; &#1506;&#1465;&#1504;&#1460;&#1497;&#1524; (&#1497;&#1513;&#1506;&#1497;&#1492;&#1493; &#1502;&#1524;&#1495; &#1497;&#1523;). &bdquo;&#1488;&#1497;&#1498; &#1492;&#1488;&#1464;&#1489; &#1491;&#1497;&#1498; &#1490;&#1506;&#1500;&#1522;&#1463;&#1496;&#1506;&#1512;&#1496;, &hellip; &#1488;&#1497;&#1498; &#1492;&#1488;&#1464;&#1489; &#1491;&#1497;&#1498; &#1490;&#1506;&#1508;&#1468;&#1512;&#1493;&#1468;&#1520;&#1496; &#1488;&#1497;&#1503; &#1488;&#1463; &#1502;&#1506;&#1500;&#1510;&#1488;&#1521;&#1520;&#1503; &#1508;&#1471;&#1493;&#1503; &#1508;&#1468;&#1522;&#1463;&#1503;.&ldquo; &#1491;&#1488;&#1464;&#1505; &#1497;&#1497;&#1460;&#1491;&#1497;&#1513;&#1506; &#1508;&#1471;&#1488;&#1464;&#1500;&#1511; &#1488;&#1497;&#1494; &#1488;&#1463; &#1513;&#1496;&#1488;&#1463;&#1512;&#1511;&#1505;, &#1488;&#1463;&nbsp;&#1492;&#1488;&#1463;&#1512;&#1489;&#1505; &#1488;&#1493;&#1503; &#1488;&#1463; &#1492;&#1488;&#1463;&#1512;&#1496;&#1505;, &#1488;&#1493;&#1503; &#8203;&#8203;&#1504;&#1497;&#1513;&#1496; &#1504;&#1488;&#1464;&#1512; &#1488;&#1497;&#1504;&#1506;&#1501; &#1511;&#1488;&#1463;&#1512;&#1511;. </span></p><h1 class="c8" dir="rtl" id="h.2r2q44hntc8k"><span class="c6">&#1488;&#1463;&nbsp;&#1493;&#1493;&#1506;&#1512;&#1496;&#1500; &#1500;&#1499;&#1468;&#1489;&#1471;&#1493;&#1491;&nbsp;&#1491;&#1506;&#1501; &#1497;&#1497;&#1460;&#1504;&#1490;&#1506;&#1500;&#1506;</span></h1><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1522;&#1463; &#1502;&#1497;&#1512; &#1488;&#1521;&#1507; &#1491;&#1506;&#1512; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492;, &#1504;&#1488;&#1464;&#1498; &#1502;&#1522;&#1463;&#1503; &#1491;&#1512;&#1513;&#1492;, &#1488;&#1497;&#1494; &#1491;&#1506;&#1512; &#1512;&#1489;&#1471; &#1504;&#1488;&#1464;&#1499;&#1490;&#1506;&#1490;&#1488;&#1463;&#1504;&#1490;&#1503; &#1502;&#1497;&#1496; &#1489;&#1512;&#1499;&#1493;&#1514;... &#1488;&#1493;&#1503; &#1488;&#1493;&#1497;&#1499;&#1506;&#1496; &#1488;&#1463; &#1488;&#1464;&#1508;&#1468;&#1506;&#1504;&#1496;&#1508;&#1471;&#1506;&#1512;&#1500;.&nbsp;&#1499;&#1523;&#1502;&#1497;&#1497;&#1503; &#1504;&#1497;&#1513;&#1496; &#1488;&#1463;&#1494; &#1506;&#1512; &#1492;&#1488;&#1464;&#1496; &#1496;&#1488;&#1463;&#1511;&#1506; &#1490;&#1506;&#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1494;&#1522;&#1463;&#1503; &#1494;&#1500;&#1497;&#1491;&#1504;&#1506;. &#1488;&#1508;&#1471;&#1513;&#1512; &#1488;&#1497;&#1494; &#1506;&#1512; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1489;&#1522;&#1463; &#1491;&#1506;&#1512; &#1502;&#1522;&#1504;&#1493;&#1504;&#1490; &#1488;&#1463;&#1494; &#1490;&#1488;&#1464;&#1512;&#1504;&#1497;&#1513;&#1496; &#1508;&#1468;&#1488;&#1463;&#1505;&#1496; &#1488;&#1463;&nbsp;&#1497;&#1497;&#1460;&#1491;&#1503; &#1502;&#1506;&#1512; &#1508;&#1471;&#1493;&#1503; &#1488;&#1463;&#1512;&#1493;&#1502;&#1512;&#1506;&#1491;&#1503;&nbsp;&#1514;&#1468;&#1493;&#1512;&#1492;&mdash;&#1488;&#1493;&#1503; &#1488;&#1463;&#1494; &#1488;&#1463;&#1503; &#1488;&#1464;&#1508;&#1468;&#1506;&#1504;&#1496;&#1508;&#1471;&#1506;&#1512; &#1488;&#1497;&#1494; &#1488;&#1463; &#1505;&#1488;&#1464;&#1512;&#1496; &#1488;&#1463;&#1512;&#1493;&#1502;&#1512;&#1506;&#1491;. &#1488;&#1464;&#1491;&#1506;&#1512; &#1488;&#1508;&#1471;&#1471;&#1513;&#1512; &#1492;&#1488;&#1464;&#1496; &#1506;&#1512; &nbsp;&#1494;&#1497;&#1498; &#1496;&#1488;&#1463;&#1511;&#1506; &#1490;&#1506;&#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1499;&#1520;&#1488;&#1463;&#1496;&#1506;&#1520;&#1506;&#1503;. &#1505;&#1522;&#1463; &#1493;&#1493;&#1497; &#1505;&#1522;&#1463;, &#1492;&#1488;&#1464;&#1496; &#1506;&#1512; &#1490;&#1506;&#1508;&#1468;&#1493;&#1506;&#1500;&#1496; &#1491;&#1497; &#1520;&#1497;&#1512;&#1511;&#1493;&#1504;&#1490;, &#1488;&#1493;&#1503; &#1491;&#1497; &#1510;&#1506;&#1512;&#1506;&#1510;&#1488;&#1464;&#1502;&#1504;&#1497;&#1506; &#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496;, &#1493;&#1493;&#1497; &#1506;&#1508;&#1468;&#1506;&#1505; &#1488;&#1463; &#1496;&#1488;&#1464;&#1490;&#1470;&#1496;&#1506;&#1490;&#1500;&#1506;&#1499;&#1506; &#1502;&#1505;&#1497;&#1489;&#1492;, &#1508;&#1471;&#1488;&#1463;&#1512;&#1490;&#1506;&#1505;&#1503; &#1490;&#1506;&#1493;&#1493;&#1488;&#1464;&#1512;&#1503;: &#1488;&#1497;&#1498; &#1490;&#1506;&#1491;&#1506;&#1504;&#1511; &#1494;&#1497; &#1502;&#1497;&#1496; &#1508;&#1471;&#1506;&#1512;&#1510;&#1497;&#1511; &#1497;&#1488;&#1464;&#1512; &#1513;&#1508;&#1468;&#1506;&#1496;&#1506;&#1512;. </span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1463;&#1494;&#1493;&#1497; &#1513;&#1502;&#1497;&#1491;&#1496; &#1502;&#1506;&#1503; &#1488;&#1493;&#1497;&#1505; &#1488;&#1463; &#1497;&#1497;&#1460;&#1491;&#1503;, &#1493;&#1493;&#1497; &#1488;&#1522;&#1463;&#1494;&#1503; &#1508;&#1471;&#1493;&#1503; &#1508;&#1468;&#1512;&#1488;&#1464;&#1505;&#1496;&#1503; &#1488;&#1463;&#1512;&#1509;!</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1497;&#1503; &#1488;&#1463;&nbsp;&#1490;&#1506;&#1493;&#1493;&#1497;&#1505;&#1506;&#1512; &#1513;&#1493;&#1500;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1497;&#1498; &#1493;&#1493;&#1506;&#1500; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1512;&#1502;&#1488;&#1464;&#1504;&#1506;&#1503; &#1489;&#1522;&#1463;&#1501; &#1504;&#1488;&#1464;&#1502;&#1506;&#1503; &#1510;&#1493;&#1500;&#1497;&#1489; &#1505;&#1497;&#1489;&#1493;&#1514; &#1493;&#1493;&#1488;&#1464;&#1505; &#1493;&#1493;&#1506;&#1500;&#1503; &#1489;&#1488;&#1463;&#1500;&#1491; &#1494;&#1522;&#1463;&#1503; &#1511;&#1500;&#1488;&#1464;&#1512;, &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1488;&#1463; &#1502;&#1488;&#1464;&#1500; &#1489;&#1488;&#1463;&#1520;&#1497;&#1494;&#1503; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1512; &#1489;&#1497;&#1502;&#1492; &#1488;&#1463; &#1497;&#1497;&#1460;&#1504;&#1490;&#1500; &#1493;&#1493;&#1488;&#1464;&#1505; &#1492;&#1488;&#1464;&#1496; &#1489;&#1488;&#1463;&#1513;&#1522;&#1463;&#1502;&#1508;&#1468;&#1506;&#1512;&#1500;&#1506;&#1498; &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1494;&#1522;&#1463;&#1503; &#1491;&#1488;&#1464;&#1512;&#1496;&#1503;. &#1506;&#1512; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1496;&#1512;&#1488;&#1464;&#1490;&#1503; &#1493;&#1493;&#1488;&#1464;&#1499;&#1506;&#1491;&#1497;&#1511;&#1506; &#1511;&#1500;&#1497;&#1497;&#1491;&#1506;&#1512;, &#1488;&#1493;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512;&#1503; &#1506;&#1502;&#1493;&#1491; &#1492;&#1488;&#1464;&#1496; &#1491;&#1488;&#1464;&#1505; &#1497;&#1497;&#1460;&#1491;&#1506;&#1500;&#1506; &#1490;&#1506;&#1496;&#1488;&#1464;&#1503; &#1504;&#1497;&#1513;&#1496; &#1502;&#1506;&#1512; &#1504;&#1506;&#1489;&#1506;&#1498; &#1508;&#1471;&#1493;&#1503; &#1490;&#1497;&#1498; &#1508;&#1468;&#1512;&#1506;&#1508;&#1468;&#1500;&#1506;&#1503; &#1491;&#1497; &#1489;&#1512;&#1499;&#1492;. &#1491;&#1506;&#1512;&#1504;&#1488;&#1464;&#1498;, &#1492;&#1488;&#1464;&#1496; &#1491;&#1506;&#1512; &#1512;&#1489;&#1471; &#1490;&#1506;&#1492;&#1488;&#1463;&#1500;&#1496;&#1503; &#1494;&#1522;&#1463;&#1503; &#1491;&#1512;&#1513;&#1492; &#1488;&#1493;&#1503; &#1490;&#1506;&#1513;&#1500;&#1488;&#1464;&#1505;&#1503; &#1502;&#1497;&#1496; &#1491;&#1506;&#1512; &#1504;&#1495;&#1502;&#1492; &bdquo;&#1497;&#1506;&#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1504;&#1506;&#1512; &#1502;&#1493;&#1494; &#1496;&#1488;&#1464;&#1503; &#1488;&#1493;&#1497;&#1507; &#1494;&#1522;&#1463;&#1503; &#1488;&#1497;&#1497;&#1490;&#1504;&#1506;&#1512; &#1502;&#1491;&#1512;&#1490;&#1492;.&ldquo; &#1497;&#1488;&#1464;, &#1497;&#1506;&#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1504;&#1506;&#1512;, &#1488;&#1463;&#1508;&#1471;&#1497;&#1500;&#1493; &#1491;&#1506;&#1512; &#1508;&#1468;&#1513;&#1493;&#1496;&#1505;&#1496;&#1506;&#1512;, &#1511;&#1506;&#1503; &#1513;&#1506;&#1508;&#1468;&#1503; &#1492;&#1504;&#1488;&#1492; &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1512; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492; &#1488;&#1497;&#1489;&#1506;&#1512;&#1500;&#1506;&#1489;&#1493;&#1504;&#1490;!</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1463;&#1503; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512; &#1493;&#1493;&#1488;&#1464;&#1498;, &#1492;&#1488;&#1464;&#1496; &#1491;&#1506;&#1512; &#1488;&#1464; &#1512;&#1489;&#1471; &#1490;&#1506;&#1489;&#1506;&#1504;&#1513;&#1496;&#1513; &#1491;&#1488;&#1464;&#1505; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492; &#1489;&#1495;&#1493;&#1512;&#1500; &#1488;&#1497;&#1503; &#1494;&#1522;&#1463;&#1503; &#1491;&#1512;&#1513;&#1492; &#1502;&#1497;&#1496; &bdquo;&#1506;&#1512; &#1513;&#1502;&#1506;&#1511;&#1496; &#1490;&#1493;&#1496;.&ldquo; &#1490;&#1488;&#1464;&#1512; &#1488;&#1463;&#1494;&#1521;: &bdquo;&#1513;&#1502;&#1506;&#1511;&#1496; &#1490;&#1493;&#1496;.&ldquo; &#1491;&#1488;&#1464;&#1505; &#1488;&#1497;&#1494; &#1491;&#1497; &#1489;&#1512;&#1499;&#1492; &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1463; &#1491;&#1506;&#1512;&#1520;&#1488;&#1463;&#1511;&#1505;&#1500;&#1497;&#1504;&#1490; &#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1490;&#1506;&#1520;&#1488;&#1464;&#1500;&#1496; &#1511;&#1512;&#1497;&#1490;&#1503;, &#1508;&#1468;&#1493;&#1504;&#1511;&#1496; &#1489;&#1513;&#1506;&#1514; &#1494;&#1522;&#1463;&#1503; &#1511;&#1506;&#1512;&#1508;&#1468;&#1506;&#1512; &#1489;&#1522;&#1463;&#1496; &#1494;&#1497;&#1498;! &bdquo;&#1513;&#1502;&#1506;&#1511;&#1496; &#1490;&#1493;&#1496;&ldquo;?</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span>&#1488;&#1508;&#1471;&#1513;&#1512; &#1492;&#1488;&#1464;&#1496; &#1488;&#1497;&#1512; &#1502;&#1493;&#1512;&#1488; &#1488;&#1463;&#1494; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512;&#1506; &#1496;&#1522;&#1463;&#1506;&#1512;&#1506; &#1497;&#1497;&#1460;&#1491;&#1497;&#1513;&#1506; &#1496;&#1506;&#1499;&#1496;&#1506;&#1512; &#1494;&#1488;&#1464;&#1500;&#1503; &#1495;&#1500;&#1497;&#1500;&#1492; &#1504;&#1497;&#1513;&#1496; &#1489;&#1506;&#1520;&#1500;&#1496; &#1520;&#1506;&#1512;&#1503;? &#1488;&#1463;&#1493;&#1493;&#1488;&#1463;&#1491;&#1488;&#1497; &#1504;&#1497;&#1513;&#1496;! &#1488;&#1463; &#1502;&#1488;&#1464;&#1500;, &#1492;&#1488;&#1464;&#1489; &#1488;&#1497;&#1498; &#1490;&#1506;&#1492;&#1506;&#1512;&#1496; &#1488;&#1463;&nbsp;&#1489;&#1514;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492; &#1489;&#1506;&#1504;&#1496;&#1513;&#1493;&#1504;&#1490;, &#1490;&#1506;&#1494;&#1488;&#1464;&#1490;&#1496; &#1508;&#1471;&#1493;&#1503; &#1488;&#1463;&nbsp;&#1502;&#1488;&#1463;&#1502;&#1506; &#1510;&#1493; &#1488;&#1497;&#1512; &#1496;&#1488;&#1464;&#1499;&#1496;&#1506;&#1512; &#1508;&#1471;&#1488;&#1512;&#1503; &#1506;&#1493;&#1500;&#1501;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1492;&#1488;&#1464;&#1496; &#1499;&#1468;&#1493;&#1500;&#1500; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1491;&#1488;&#1464;&#1505; &#1520;&#1506;&#1512;&#1496;&#1500; &#1488;&#1463;&#1494; &#1491;&#1488;&#1464;&#1505; &#1502;&#1497;&#1497;&#1491;&#1500;, &#1493;&#1493;&#1506;&#1502;&#1504;&#1505; &#1504;&#1488;&#1464;&#1502;&#1506;&#1503; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1492;&#1491;&#1505;&#1492;, &#1488;&#1497;&#1494; &#1490;&#1512;&#1497;&#1503;. &#1488;&#1493;&#1503; &#1502;&#1497;&#1488;&#1493;&#1505;. &#1490;&#1512;&#1497;&#1503; &#1488;&#1493;&#1503; &#1502;&#1497;&#1488;&#1493;&#1505;. &#1493;&#1493;&#1488;&#1464;&#1505;? &#1488;&#1497;&#1498; &#1492;&#1488;&#1464;&#1489; &#1504;&#1497;&#1513;&#1496; &#1508;&#1468;&#1497;&#1504;&#1511;&#1496;&#1500;&#1506;&#1498; &#1508;&#1471;&#1488;&#1463;&#1512;&#1513;&#1496;&#1488;&#1463;&#1504;&#1506;&#1503;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1520;&#1522;&#1463;&#1494;&#1496; &#1494;&#1497;&#1498; &#1488;&#1521;&#1505; &#1488;&#1463;&#1494; &#1491;&#1497; &#1502;&#1488;&#1463;&#1502;&#1506; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1508;&#1471;&#1488;&#1463;&#1512;&#1512;&#1493;&#1508;&#1471;&#1503; &#1488;&#1521;&#1507; &#1488;&#1463; &#1490;&#1502;&#1512;&#1488; &#1488;&#1463;&#1494; &#1491;&#1497; &#1488;&#1464;&#1512;&#1497;&#1490;&#1497;&#1504;&#1506;&#1500;&#1506; &#1492;&#1491;&#1505;&#1492;, &#1488;&#1505;&#1514;&#1468;&#1512; &#1492;&#1502;&#1500;&#1499;&#1468;&#1492;, &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1497;&#1456;&#1512;&#1463;&#1511;&#1456;&#1512;&#1493;&#1465;&#1511;&#1462;&#1514;, &#1490;&#1512;&#1497;&#1503;. &#1504;&#1493;, &#1488;&#1463;&#1500;&#1510;&#1491;&#1497;&#1504;&#1490; &#1488;&#1497;&#1494; &#1506;&#1512;&#1490;&#1506;&#1510;&#1520;&#1493;&#1468; &#1488;&#1497;&#1503; &#1502;&#1491;&#1512;&#1513;&mdash;&#1488;&#1497;&#1503; &#1491;&#1506;&#1501; &#1488;&#1464; &#1508;&#1471;&#1488;&#1463;&#1500; &#1488;&#1497;&#1503; </span><span class="c3"><a class="c5" href="https://www.google.com/url?q=https://www.sefaria.org/Megillah.13a.12?lang%3Dbi%26with%3Dall%26lang2%3Den&amp;sa=D&amp;source=editors&amp;ust=1639587209491000&amp;usg=AOvVaw28l1E1EyEKp0qxRKNetxQH">&#1502;&#1505;&#1499;&#1514; &#1502;&#1490;&#1497;&#1500;&#1492; &#1497;&#1524;&#1490;</a></span><span>&mdash;</span><span class="c1">&#1488;&#1493;&#1503; &#1508;&#1471;&#1493;&#1504;&#1506;&#1501; &#1508;&#1468;&#1505;&#1493;&#1511; &#1488;&#1497;&#1494; &#1491;&#1497; &#1502;&#1488;&#1463;&#1502;&#1506; &#1490;&#1506;&#1511;&#1493;&#1502;&#1506;&#1503;, &#1520;&#1497; &#1504;&#1497;&#1513;&#1496; &#1488;&#1497;&#1494;, &#1510;&#1493; &#1488;&#1463; &#1502;&#1505;&#1511;&#1504;&#1488; &#1488;&#1463;&#1494; &#1491;&#1497; &#1496;&#1488;&#1464;&#1499;&#1496;&#1506;&#1512; &#1488;&#1497;&#1494; &#1488;&#1463; &#1490;&#1512;&#1497;&#1504;&#1506; &#1488;&#1463; &#1502;&#1497;&#1488;&#1493;&#1505;&#1506;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1491;&#1506;&#1512;&#1504;&#1488;&#1464;&#1498; &#1488;&#1493;&#1497;&#1499;&#1506;&#1496; &#1488;&#1463; &#1511;&#1500;&#1493;&#1490;&#1506; &#1488;&#1463; &#1513;&#1497;&#1497;&#1504;&#1506;. (&#1491;&#1497; &#1502;&#1488;&#1463;&#1502;&#1506; &#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1511;&#1497;&#1497;&#1503; &#1506;&#1501;&#1470;&#1492;&#1488;&#1512;&#1509;: &#1494;&#1497; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1492;&#1488;&#1463;&#1496; &#1488;&#1463; &#1491;&#1488;&#1464;&#1511;&#1496;&#1488;&#1464;&#1512;&#1488;&#1463;&#1496; &#1488;&#1497;&#1503; &#1508;&#1471;&#1497;&#1500;&#1488;&#1464;&#1505;&#1488;&#1464;&#1508;&#1471;&#1497;&#1506; &#1488;&#1493;&#1503; &#1497;&#1491;&#1497;&#1506;&#1493;&#1514; &#1488;&#1497;&#1503; &#1497;&#1497;&#1460;&#1491;&#1497;&#1513;&#1511;&#1497;&#1497;&#1496;. &#1508;&#1471;&#1512;&#1506;&#1490;&#1496; &#1502;&#1497;&#1498; &#1489;&#1495;&#1512;&#1501; &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1497;&#1494; &#1491;&#1506;&#1512; &#1496;&#1522;&#1463;&#1496;&#1513; &#1508;&#1471;&#1493;&#1503; &#1488;&#1497;&#1512;&#1506; &#1502;&#1513;&#1493;&#1504;&#1492;&#1491;&#1497;&#1511;&#1506; &#1512;&#1497;&#1497;&#1491;.)</span></p><h1 class="c8" dir="rtl" id="h.ciyf19re22xp"><span class="c6">&#1508;&#1468;&#1493;&#1504;&#1511;&#1496; &#1491;&#1497; &#1512;&#1497;&#1499;&#1496;&#1497;&#1511;&#1506; &#1513;&#1496;&#1497;&#1502;&#1493;&#1504;&#1490; &#1508;&#1471;&#1488;&#1463;&#1512; &#1514;&#1468;&#1493;&#1512;&#1492;</span></h1><p class="c0" dir="rtl"><span class="c1">&nbsp;&#1493;&#1493;&#1488;&#1464;&#1505; &#1502;&#1488;&#1463;&#1499;&#1496; &#1488;&#1463; &#1497;&#1497;&#1460;&#1491;? &#1488;&#1497;&#1498; &#1493;&#1493;&#1497;&#1497;&#1505; &#1504;&#1497;&#1513;&#1496;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1488;&#1464;&#1496; &#1491;&#1488;&#1464;&#1505; &#1493;&#1493;&#1488;&#1464;&#1505; &#1502;&#1488;&#1463;&#1499;&#1496; &#1488;&#1463; &#1497;&#1497;&#1460;&#1491;&#1497;&#1513;&#1503; &#1502;&#1506;&#1504;&#1513;&#1496;. </span></p><p class="c0" dir="rtl"><span class="c1">&nbsp;</span></p><p class="c0" dir="rtl"><span>&#1491;&#1506;&#1512; &#1492;&#1493;&#1497;&#1499;&#1508;&#1468;&#1493;&#1504;&#1511;&#1496; &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1512; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492; &#1488;&#1497;&#1489;&#1506;&#1512;&#1500;&#1506;&#1489;&#1493;&#1504;&#1490; &#1488;&#1497;&#1494; &#1491;&#1506;&#1501; &#1497;&#1493;&#1504;&#1490;&#1506;&#1512;&#1502;&#1488;&#1463;&#1504;&#1505; &#1500;&#1497;&#1497;&#1506;&#1504;&#1506;&#1503; &#1508;&#1471;&#1493;&#1504;&#1506;&#1501; &#1505;&#1508;&#1471;&#1512;&#1470;&#1514;&#1468;&#1493;&#1512;&#1492;. &#1488;&#1463;&#1508;&#1471;&#1497;&#1500;&#1493; &#1508;&#1471;&#1488;&#1463;&#1512; &#1488;&#1463; &#1500;&#1502;&#1491;&#1497;&#1513; &#1497;&#1497;&#1460;&#1504;&#1490;&#1500;, &#1488;&#1497;&#1494; &#1513;&#1493;&#1493;&#1506;&#1512; &#1510;&#1493; &#1500;&#1497;&#1497;&#1506;&#1504;&#1506;&#1503; &#1488;&#1497;&#1503; &#1488;&#1463; &#1511;&#1491;&#1502;&#1493;&#1504;&#1497;&#1513;&#1506;&#1512; &#1513;&#1508;&#1468;&#1512;&#1488;&#1463;&#1498; &#1488;&#1464;&#1503; &#1504;&#1497;&#1511;&#1493;&#1491;, &#1488;&#1464;&#1503; &#1508;&#1468;&#1493;&#1504;&#1511;&#1496;&#1497;&#1512;&#1470;&#8288;&#1510;&#1522;&#1499;&#1504;&#8288;&#1505;, &#1488;&#1464;&#1503; &#1496;&#1512;&#1488;&#1464;&#1508;&#1468;&#1503;. &#1502;&#1499;&#1468;&#1500;&#1470;&#8288;&#1513;&#1499;&#1468;&#1503; &#1500;&#1522;&#1463;&#1491;&#1496; &#1491;&#1488;&#1464;&#1505; &#1491;&#1493;&#1512;&#1499;&#1513;&#1504;&#1497;&#1496;&#1500;&#1506;&#1499;&#1506; &#1508;&#1468;&#1513;&#1493;&#1496;&#1506; &#1497;&#1497;&#1460;&#1491;&#1506;&#1500;&#1506; &#1493;&#1493;&#1506;&#1502;&#1506;&#1503; &#1506;&#1505; &#1490;&#1522;&#1496; &#1488;&#1464;&#1508;&#1468; &#1500;&#1493;&#1502;&#1491;&#1493;&#1514; &#1488;&#1493;&#1503; &#1502;&#1493;&#1494;&#1497;&#1511;&#1488;&#1463;&#1500;&#1506; &#1508;&#1471;&#1506;&#1497;&#1460;&#1511;&#1497;&#1497;&#1496;. &#1506;&#1512; &#1502;&#1493;&#1494; &#1500;&#1506;&#1512;&#1504;&#1506;&#1503; &#1494;&#1522;&#1463;&#1503; &#1513;&#1496;&#1497;&#1511; &#1488;&#1493;&#1497;&#1507; &#1488;&#1493;&#1497;&#1505;&#1504;&#1493;&#1493;&#1497;&#1497;&#1504;&#1497;&#1511;, &#1488;&#1493;&#1503; &#1494;&#1497;&#1504;&#1490;&#1506;&#1503; &#1500;&#1508;&#1471;&#1504;&#1497;&#1470;&#8288;&#1499;&#1468;&#1500;&#1470;&#1506;&#1501;&#1470;&#8288;&#1493;&#1506;&#1491;&#1492;, &#1502;&#1513;&#1508;&#1468;&#1495;&#1492;, &#1513;&#1499;&#1504;&#1497;&#1501;, &#1488;&#1493;&#1503; &#1508;&#1471;&#1512;&#1506;&#1502;&#1491;&#1506;.</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1493;&#1493;&#1506;&#1503; &#1506;&#1512; &#1502;&#1488;&#1463;&#1499;&#1496; &#1488;&#1463; &#1490;&#1512;&#1497;&#1497;&#1494;, &#1492;&#1506;&#1500;&#1508;&#1471;&#1503; &#1488;&#1497;&#1501; &#1488;&#1463;&#1500;&#1506; &#1491;&#1493;&#1512;&#1498; &#1488;&#1521;&#1505;&#1512;&#1493;&#1508;&#1471;&#1503; &#1491;&#1506;&#1501; &#1514;&#1468;&#1497;&#1511;&#1493;&#1503;&#1470;&#1496;&#1506;&#1493;&#1514; &#1488;&#1493;&#1497;&#1507; &#1488;&#1463; &#1511;&#1493;&#1500;, &#1510;&#1493;&#1494;&#1488;&#1463;&#1502;&#1506;&#1503;.</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1463;&#1508;&#1471;&#1497;&#1500;&#1493; &#1491;&#1506;&#1512; &#1490;&#1512;&#1506;&#1505;&#1496;&#1506;&#1512; &#1488;&#1463;&#1511;&#1496;&#1497;&#1488;&#1464;&#1512; &#1500;&#1506;&#1504;&#1512;&#1496; &#1494;&#1497;&#1498; &#1504;&#1497;&#1513;&#1496; &#1508;&#1471;&#1488;&#1464;&#1512;&#1510;&#1493;&#1513;&#1496;&#1506;&#1500;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512; &#1488;&#1463;&#1494;&#1488;&#1463; &#1506;&#1493;&#1500;&#1501;! &nbsp;</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1522;&#1463;&#1503; &#1491;&#1522;&#1463;&#1496;&#1513; &#1493;&#1493;&#1506;&#1512;&#1496;&#1506;&#1512;&#1489;&#1493;&#1498; &#1491;&#1506;&#1508;&#1471;&#1497;&#1504;&#1497;&#1512;&#1496; &bdquo;&#1493;&#1493;&#1497; &#1488;&#1522;&#1504;&#1506;&#1512; &#1497;&#1493;&#1491;&#1506;&#1504;&#1513;&#1493;&#1500;&#1506;&ldquo; &#1502;&#1497;&#1496; &bdquo;&#1496;&#1493;&#1502;&#1500;&#1491;&#1497;&#1511;; &#1500;&#1497;&#1488;&#1463;&#1512;&#1506;&#1502;&#1491;&#1497;&#1511;&ldquo;&mdash;&#1508;&#1468;&#1493;&#1504;&#1511;&#1496; &#1491;&#1497; &#1496;&#1493;&#1497;&#1490;&#1504;&#1491;&#1497;&#1511;&#1506; &#1488;&#1464;&#1508;&#1468;&#1502;&#1513;&#1500;&#1493;&#1504;&#1490; &#1508;&#1471;&#1488;&#1463;&#1512; &#1488;&#1463;&nbsp;&#1505;&#1489;&#1471;&#1497;&#1489;&#1471;&#1492; &#1488;&#1497;&#1503; &#1493;&#1493;&#1506;&#1500;&#1499;&#1506;&#1512; &#1491;&#1506;&#1512; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492; &#1511;&#1506;&#1503; &#1491;&#1506;&#1512;&#1493;&#1493;&#1522;&#1463;&#1494;&#1503; &#1494;&#1522;&#1463;&#1503; &#1508;&#1471;&#1506;&#1497;&#1460;&#1511;&#1497;&#1497;&#1496; &#1488;&#1497;&#1503; &#1514;&#1468;&#1493;&#1512;&#1492;&#1470;&#1500;&#1506;&#1512;&#1504;&#1506;&#1503;. &#1488;&#1493;&#1503; &#1502;&#1488;&#1463;&#1504;&#1510;&#1489;&#1497;&#1500;&#1513;&#1511;&#1522;&#1496;. &#1508;&#1471;&#1488;&#1512;&#1490;&#1506;&#1505; &#1504;&#1497;&#1513;&#1496; &#1502;&#1488;&#1463;&#1504;&#1510;&#1489;&#1497;&#1500;&#1513;&#1511;&#1522;&#1496;. &#1502;&#1488;&#1463;&#1504;&#1510;&#1489;&#1497;&#1500;&#1513;&#1511;&#1522;&#1496; &#1488;&#1497;&#1503; &#1488;&#1493;&#1497;&#1499;&#1506;&#1496; &#1493;&#1493;&#1497;&#1499;&#1496;&#1497;&#1511;.</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span>&#1488;&#1493;&#1503; &#1491;&#1488;&#1464;&#1505; &#1488;&#1463;&#1500;&#1509; &#1502;&#1493;&#1494; &#1491;&#1488;&#1464;&#1505; &#1493;&#1493;&#1488;&#1463;&#1511;&#1505;&#1504;&#1491;&#1497;&#1511;&#1506; &#1497;&#1497;&#1460;&#1491;&#1500; &#1496;&#1488;&#1464;&#1503; &#1493;&#1493;&#1506;&#1503; &#1491;&#1497; &#1513;&#1496;&#1497;&#1501; &#1489;&#1522;&#1463;&#1496; &#1494;&#1497;&#1498; &#1488;&#1497;&#1489;&#1506;&#1512; &#1488;&#1493;&#1503; &#1490;&#1500;&#1497;&#1496;&#1513;&#1496; &#1494;&#1497;&#1498; &#1488;&#1493;&#1497;&#1505; &#1499;&#1468;&#1505;&#1491;&#1512;.</span><span class="c4">&nbsp;</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1510;&#1493;&#1493;&#1497;&#1497; &#1497;&#1488;&#1464;&#1512; &#1500;&#1506;&#1512;&#1498; &#1504;&#1488;&#1464;&#1498; &#1502;&#1522;&#1463;&#1503; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492;, &#1493;&#1493;&#1506;&#1503; &#1502;&#1522;&#1463;&#1503; &#1513;&#1496;&#1497;&#1501; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1504;&#1488;&#1464;&#1498; &#1508;&#1471;&#1488;&#1463;&#1512;&#1489;&#1512;&#1488;&#1464;&#1499;&#1503; , &#1492;&#1488;&#1464;&#1489; &#1488;&#1497;&#1498; &#1490;&#1506;&#1491;&#1488;&#1463;&#1493;&#1493;&#1504;&#1496; &#1502;&#1493;&#1505;&#1507; &#1508;&#1471;&#1488;&#1463;&#1512;&#1503; &#1506;&#1502;&#1493;&#1491;, &#1488;&#1493;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512; &bdquo;&#1488;&#1464;&#1491;&#1493;&#1503; &#1506;&#1493;&#1500;&#1501;&ldquo;, &#1492;&#1488;&#1464;&#1489; &#1488;&#1497;&#1498; &#1490;&#1506;&#1494;&#1493;&#1504;&#1490;&#1506;&#1503; &#1491;&#1506;&#1501; &#1490;&#1506;&#1493;&#1493;&#1497;&#1497;&#1504;&#1496;&#1500;&#1506;&#1499;&#1503; &#1504;&#1497;&#1490;&#1493;&#1503; &#1488;&#1497;&#1503; &#1502;&#1522;&#1463;&#1503; &#1490;&#1500;&#1497;&#1496;&#1513;&#1504;&#1491;&#1497;&#1511;&#1503; &#1511;&#1493;&#1500;. &#1511;&#1497;&#1497;&#1504;&#1506;&#1512; &#1492;&#1488;&#1464;&#1496; &#1504;&#1497;&#1513;&#1496; &#1502;&#1497;&#1496;&#1490;&#1506;&#1494;&#1493;&#1504;&#1490;&#1503;. &#1504;&#1488;&#1464;&#1498; &#1491;&#1506;&#1501;, &#1492;&#1488;&#1464;&#1496; &#1502;&#1506;&#1503; &#1502;&#1497;&#1512; &#1504;&#1488;&#1464;&#1499;&#1490;&#1506;&#1494;&#1488;&#1464;&#1490;&#1496; &#1488;&#1463; &#1513;&#1489;&#1471;&#1495; &#1488;&#1493;&#1497;&#1508;&#1503; &#1488;&#1464;&#1512;&#1497;&#1490;&#1497;&#1504;&#1506;&#1500;&#1506;&#1503; &#1488;&#1493;&#1503; &#1513;&#1506;&#1508;&#1471;&#1506;&#1512;&#1497;&#1513;&#1503; &#1504;&#1497;&#1490;&#1493;&#1503;! &#1505;&#1488;&#1463;&#1512;&#1488;&#1463; &#1489;&#1493;&#1513;&#1492; &#1508;&#1471;&#1488;&#1463;&#1512; &#1488;&#1463; &#1508;&#1471;&#1493;&#1508;&#1510;&#1503;&#1470;&#1497;&#1506;&#1512;&#1497;&#1511;&#1503;! &#1490;&#1488;&#1464;&#1512;&#1504;&#1497;&#1513;&#1496; &#1488;&#1493;&#1503; &#1490;&#1488;&#1464;&#1512;&#1504;&#1497;&#1513;&#1496; &#1493;&#1493;&#1506;&#1496; &#1513;&#1493;&#1497;&#1503; &#1504;&#1497;&#1513;&#1496; &#1494;&#1522;&#1463;&#1503; &#1513;&#1493;&#1493;&#1506;&#1512; &#1504;&#1488;&#1464;&#1498; &#1491;&#1506;&#1501;.</span></p><p class="c0 c2" dir="rtl"><span class="c4"></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1493;&#1503; &#1493;&#1493;&#1488;&#1464;&#1505; &#1502;&#1497;&#1496; &#1491;&#1497; &#1502;&#1497;&#1497;&#1491;&#1500;&#1506;&#1498;? &#1502;&#1493;&#1494;&#1503; &#1491;&#1497; &#1502;&#1497;&#1497;&#1491;&#1500;&#1506;&#1498; &#1500;&#1522;&#1463;&#1491;&#1503; &#1508;&#1471;&#1493;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512;&#1508;&#1471;&#1506;&#1500;&#1503; &#1491;&#1497; &#1508;&#1471;&#1512;&#1497;&#1497;&#1500;&#1506;&#1499;&#1506; &#1490;&#1506;&#1500;&#1506;&#1490;&#1504;&#1492;&#1522;&#1496;? &#1504;&#1497;&#1497;&#1503;. &#1488;&#1497;&#1503; &#1502;&#1522;&#1463;&#1503; &#1488;&#1493;&#1504;&#1497;&#1493;&#1493;&#1506;&#1512;&#1505;&#1497;&#1496;&#1506;&#1496;, &#1492;&#1488;&#1464;&#1496; &#1488;&#1463; &#1502;&#1497;&#1497;&#1491;&#1500; &#1494;&#1497;&#1498; &#1490;&#1506;&#1500;&#1506;&#1512;&#1504;&#1496; &#1493;&#1493;&#1497; &#1488;&#1463; &#1510;&#1493;&#1493;&#1488;&#1463;&#1504;&#1510;&#1497;&#1511;&#1470;&#8288;&#1497;&#1506;&#1512;&#1497;&#1511;&#1506; &#1488;&#1493;&#1503; &#1490;&#1506;&#1500;&#1497;&#1497;&#1506;&#1504;&#1496; &#1514;&#1468;&#1493;&#1512;&#1492; &#1488;&#1493;&#1497;&#1507; &#1513;&#1489;&#1514; &#1508;&#1471;&#1488;&#1463;&#1512;&#1503; &#1506;&#1502;&#1493;&#1491;. &#1494;&#1497; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1488;&#1463;&#1494;&#1493;&#1497; &#1491;&#1506;&#1512;&#1513;&#1512;&#1488;&#1464;&#1511;&#1503; &#1488;&#1463;&#1494; &#1494;&#1497; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1488;&#1521;&#1505;&#1490;&#1506;&#1489;&#1521;&#1490;&#1503; &#1496;&#1497;&#1507; &#1488;&#1497;&#1489;&#1506;&#1512; &#1491;&#1506;&#1501; &#1505;&#1508;&#1471;&#1512;&#1470;&#1514;&#1468;&#1493;&#1512;&#1492;, &#1502;&#1497;&#1496; &#1491;&#1506;&#1512; &#1504;&#1488;&#1464;&#1494; &#1499;&#1468;&#1502;&#1506;&#1496; &#1488;&#1493;&#1497;&#1508;&#1503; &#1511;&#1500;&#1507;. &#1497;&#1488;&#1464;, &#1488;&#1493;&#1497;&#1498; &#1488;&#1463; &#1502;&#1497;&#1497;&#1491;&#1500; &#1511;&#1506;&#1503; &#1494;&#1497;&#1498; &#1489;&#1493;&#1497;&#1506;&#1503; &#1491;&#1497; &#1502;&#1497;&#1496;&#1500;&#1506;&#1503; &#1488;&#1493;&#1497;&#1507;&#1510;&#1493;&#1493;&#1493;&#1488;&#1463;&#1511;&#1505;&#1503; &#1488;&#1497;&#1503; &#1512;&#1493;&#1495;&#1504;&#1497;&#1493;&#1514; &#1488;&#1493;&#1503; &#1492;&#1506;&#1512;&#1513;&#1503; &#1491;&#1497; &#1492;&#1522;&#1501; &#1488;&#1493;&#1503; &#1491;&#1497; &#1493;&#1493;&#1506;&#1500;&#1496; &#1502;&#1497;&#1496; &#1488;&#1463;&#1503; &#1488;&#1522;&#1463;&#1494;&#1506;&#1512;&#1504;&#1506;&#1512; &#1508;&#1471;&#1493;&#1497;&#1505;&#1496;, &#1493;&#1493;&#1497; &#1508;&#1468;&#1488;&#1463;&#1505;&#1496; &#1488;&#1463; &#1497;&#1497;&#1460;&#1491;&#1497;&#1513;&#1506;&#1512; &#1496;&#1488;&#1464;&#1499;&#1496;&#1506;&#1512;.</span></p><h1 class="c8" dir="rtl" id="h.m3cjn7eazf84"><span class="c6">&#1505;&#1511;&#1493;&#1500; &#1497;&#1505;&#1511;&#1500; &#1488;&#1493; &#1497;&#1512;&#1492; &#1497;&#1497;&#1512;&#1492;</span></h1><p class="c0" dir="rtl"><span>&#1491;&#1497; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492; &#1488;&#1497;&#1494; &#1496;&#1488;&#1463;&#1511;&#1506; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1512; &#1506;&#1500;&#1496;&#1506;&#1512; &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1512;&#1520;&#1488;&#1463;&#1511;&#1505;&#1504;&#1513;&#1488;&#1463;&#1508;&#1471;&#1496;. &#1491;&#1506;&#1512; &#1488;&#1497;&#1494;, &#1500;&#1493;&#1497;&#1496; &#1491;&#1506;&#1512; &#1514;&#1468;&#1493;&#1512;&#1492;, &#1510;&#1493;&#1493;&#1488;&#1463;&#1504;&#1510;&#1497;&#1511;, &#1491;&#1506;&#1512; &#1506;&#1500;&#1496;&#1506;&#1512; &#1508;&#1471;&#1493;&#1503; &#1504;&#1506;&#1502;&#1493;&#1504;&#1490; &#1488;&#1497;&#1504;&#1506;&#1501; &#1495;&#1497;&#1497;&#1500;. &#1491;&#1512;&#1522;&#1463;&#1510;&#1503; &#1488;&#1497;&#1494;, &#1490;&#1497;&#1499;&#1506;&#1512;, &#1491;&#1506;&#1512; &#1506;&#1500;&#1496;&#1506;&#1512; &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1512; &#1513;&#1493;&#1500;&#1491;, &#1491;&#1488;&#1464;&#1505; &#1488;&#1463;&#1495;&#1512;&#1497;&#1493;&#1514; &#1508;&#1471;&#1488;&#1463;&#1512; &#1495;&#1496;&#1488;&#1464;&#1497;&#1501;. &#1506;&#1505; &#1513;&#1496;&#1497;&#1497;&#1496; &#1489;&#1522;&#1463;&nbsp;&#1488;&#1493;&#1504;&#1491;&#1494; &#1488;&#1463; &#1508;&#1468;&#1505;&#1493;&#1511; &#1488;&#1463;&#1494; &#1488;&#1463;&nbsp;&#1489;&#1503; &#1505;&#1493;&#1512;&#1512;, &#1488;&#1463; &#1497;&#1497;&#1460;&#1504;&#1490;&#1500; &#1493;&#1493;&#1488;&#1464;&#1505; &#1508;&#1471;&#1488;&#1463;&#1512;&#1513;&#1506;&#1500;&#1496; &#1491;&#1497; &#1496;&#1488;&#1463;&#1496;&#1506;&#1470;&#1502;&#1488;&#1463;&#1502;&#1506;, &#1494;&#1488;&#1464;&#1500; &#1513;&#1496;&#1488;&#1463;&#1512;&#1489;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512; &#1494;&#1522;&#1463;&#1503; &#1495;&#1496;&#1488; (&#1493;&#1497;&#1511;&#1512;&#1488; &#1499;&#1523; &#1496;&#1523;). &#1488;&#1464;&#1489;&#1506;&#1512; &#1491;&#1497; &#1495;&#1499;&#1502;&#1497;&#1501; &#1492;&#1488;&#1464;&#1489;&#1503; &#1502;&#1511;&#1497;&#1500; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1488;&#1493;&#1503; &#1490;&#1506;&#1508;&#1468;&#1505;&#1511;&#1506;&#1504;&#1496; &#1488;&#1463;&#1494; &#1504;&#1488;&#1464;&#1512; &#1488;&#1463; &#1491;&#1512;&#1522;&#1463;&#1510;&#1504;&#1496;&#1470;&#1497;&#1506;&#1512;&#1497;&#1511;&#1506;&#1512; &#1494;&#1488;&#1464;&#1500; &#1502;&#1502;&#1513; &#1511;&#1512;&#1497;&#1490;&#1503;&nbsp;&#1491;&#1497; &#1496;&#1493;&#1497;&#1496;&#1513;&#1496;&#1512;&#1488;&#1464;&#1507; (</span><span class="c3"><a class="c5" href="https://www.google.com/url?q=https://www.sefaria.org/Sanhedrin.68b-72a&amp;sa=D&amp;source=editors&amp;ust=1639587209493000&amp;usg=AOvVaw0TeK_eLPh_t0hmw18g9Nhn">&#1505;&#1504;&#1492;&#1491;&#1512;&#1497;&#1503; &#1505;&#1524;&#1489;</a></span><span class="c1">). </span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1493;&#1503; &#1499;&#1468;&#1491;&#1497; &#1491;&#1488;&#1464;&#1505; &#1489;&#1495;&#1493;&#1512;&#1500; &#1494;&#1488;&#1464;&#1500; &#1504;&#1497;&#1513;&#1496; &#1508;&#1488;&#1463;&#1512;&#1490;&#1506;&#1505;&#1503;, &#1491;&#1506;&#1512;&#1502;&#1488;&#1464;&#1504;&#1506;&#1503; &#1502;&#1497;&#1512; &#1488;&#1497;&#1501;.</span></p><p class="c0 c2" dir="rtl"><span class="c4"></span></p><p class="c0" dir="rtl"><span class="c1">&#1493;&#1493;&#1497; &#1488;&#1497;&#1494; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503; &#1488;&#1497;&#1503; &#1491;&#1497; &#1492;&#1522;&#1500;&#1497;&#1511;&#1506; &#1513;&#1512;&#1497;&#1508;&#1471;&#1496;&#1503; &bdquo;&#1505;&#1464;&#1511;&#1493;&#1465;&#1500; &#1497;&#1460;&#1505;&#1464;&#1468;&#1511;&#1461;&#1500; &#1488;&#1493;&#1465; &#1497;&#1464;&#1512;&#1465;&#1492; &#1497;&#1460;&#1497;&#1464;&#1468;&#1512;&#1462;&#1492; &#1488;&#1460;&#1501; &#1489;&#1456;&#1468;&#1492;&#1461;&#1502;&#1464;&#1492; &#1488;&#1460;&#1501; &#1488;&#1460;&#1497;&#1513;&#1473; &#1500;&#1465;&#1488; &#1497;&#1460;&#1495;&#1456;&#1497;&#1462;&#1492;&ldquo; (&#1513;&#1502;&#1493;&#1514; &#1497;&#1524;&#1496; &#1497;&#1524;&#1490;) &mdash;&bdquo;&#1513;&#1497;&#1505;&#1503; &#1494;&#1488;&#1464;&#1500; &#1506;&#1512; &#1490;&#1506;&#1513;&#1488;&#1464;&#1505;&#1503; &#1520;&#1506;&#1512;&#1503;; &#1505;&#1522;&#1463; &#1488;&#1463; &#1489;&#1492;&#1502;&#1492;, &#1505;&#1522;&#1463; &#1488;&#1463; &#1502;&#1506;&#1504;&#1496;&#1513;, &#1494;&#1488;&#1464;&#1500; &#1506;&#1512; &#1504;&#1497;&#1496; &#1489;&#1500;&#1522;&#1463;&#1489;&#1503; &#1500;&#1506;&#1489;&#1503;.&ldquo; &#1502;&#1506;&#1503; &#1491;&#1506;&#1512;&#1502;&#1488;&#1464;&#1504;&#1496; &#1491;&#1488;&#1464;&#1505; &#1497;&#1497;&#1460;&#1504;&#1490;&#1500; &#1508;&#1471;&#1493;&#1503; &#1494;&#1522;&#1463;&#1503; &#1488;&#1463;&#1495;&#1512;&#1497;&#1493;&#1514; &#1488;&#1463;&#1508;&#1471;&#1497;&#1500;&#1493; &#1510;&#1493; &#1494;&#1522;&#1463;&#1503; &#1495;&#1497;&#1497;&#1489;&#1471; &#1502;&#1497;&#1514;&#1492;, &#1491;&#1493;&#1512;&#1498; &#1488;&#1463;&nbsp;&#1505;&#1497;&#1502;&#1489;&#1488;&#1464;&#1500;&#1497;&#1513;&#1506;&#1512; &#1505;&#1511;&#1497;&#1500;&#1492;: &#1491;&#1488;&#1464;&#1505; &#1492;&#1497;&#1497;&#1505;&#1496;, &#1508;&#1471;&#1488;&#1463;&#1512;&#1513;&#1496;&#1522;&#1504;&#1506;&#1503; &#1502;&#1497;&#1512; &#1488;&#1497;&#1501;. &#1488;&#1464;&#1489;&#1506;&#1512; &#1504;&#1497;&#1513;&#1496; &#1502;&#1497;&#1496; &#1513;&#1496;&#1497;&#1497;&#1504;&#1506;&#1512;, &#1495;&#1505; &#1493;&#1495;&#1500;&#1497;&#1500;&#1492;, &#1504;&#1488;&#1464;&#1512; &#1520;&#1488;&#1464;&#1505; &#1491;&#1506;&#1503; &#1502;&#1497;&#1496; &#1488;&#1463; &#1505;&#1493;&#1489;&#1494;&#1496;&#1488;&#1463;&#1504;&#1509; &#1493;&#1493;&#1488;&#1464;&#1505; &#1489;&#1506;&#1512;&#1504;&#1490;&#1496; &#1488;&#1493;&#1501; &#1497;&#1506;&#1491;&#1503; &#1497;&#1488;&#1464;&#1512; &#1488;&#1463; &#1505;&#1498; &#1502;&#1506;&#1512; &#1508;&#1471;&#1493;&#1503; &#1513;&#1496;&#1497;&#1497;&#1504;&#1506;&#1512;&mdash;&#1510;&#1493;&#1511;&#1506;&#1512;! &#1502;&#1522;&#1463;&#1504;&#1506; &#1494;&#1497;&#1503;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1492;&#1488;&#1464;&#1489;&#1503; &#1490;&#1506;&#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1502;&#1511;&#1508;&#1468;&#1497;&#1491; &#1494;&#1522;&#1463;&#1503; &#1488;&#1497;&#1503; &#1511;&#1500;&#1492; &#1499;&#1495;&#1502;&#1493;&#1512;&#1492;, &#1492;&#1488;&#1464;&#1489;&#1503; &#1488;&#1493;&#1497;&#1505;&#1490;&#1506;&#1511;&#1500;&#1497;&#1489;&#1503; &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1510;&#1493;&#1511;&#1506;&#1512;&#1504;&#1497;&#1506; &#1508;&#1471;&#1488;&#1463;&#1512; &#1494;&#1497;&#1497;&#1506;&#1512;&#1506; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1514;, &#1491;&#1497; &#1492;&#1488;&#1463;&#1512;&#1496;&#1505;&#1506; &#1510;&#1493;&#1511;&#1506;&#1512;&#1500;&#1506;&#1498; &#1502;&#1497;&#1496; &#1491;&#1506;&#1512; &#1489;&#1506;&#1505;&#1496;&#1506;&#1512; &#1488;&#1463;&#1506;&#1512;&#1488;&#1464;&#1491;&#1497;&#1504;&#1488;&#1463;&#1502;&#1497;&#1511;, &#1491;&#1497; &#1493;&#1493;&#1488;&#1464;&#1505; &#1508;&#1471;&#1500;&#1497;&#1506;&#1503; &#1490;&#1497;&#1498; &#1488;&#1493;&#1503; &#1490;&#1500;&#1522;&#1463;&#1498;. &#1504;&#1493;, &#1488;&#1493;&#1503; &#1491;&#1497; &#1488;&#1497;&#1504;&#1491;&#1497;&#1488;&#1463;&#1504;&#1506;&#1512; &#1491;&#1488;&#1464;&#1498; &#1502;&#1497;&#1497;&#1504;&#1506;&#1503; &#1488;&#1463;&#1494; &#1494;&#1497;&#1497; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1492;&#1488;&#1463;&#1512;&#1489;!</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1491;&#1497; &#1511;&#1492;&#1497;&#1500;&#1492; &#1488;&#1493;&#1497;&#1507; &#1502;&#1522;&#1463;&#1503; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492; &#1492;&#1488;&#1464;&#1496; &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1492;&#1488;&#1463;&#1500;&#1496;&#1503; &#1489;&#1522;&#1463;&#1501; &#1502;&#1497;&#1504;&#1492;&#1490; &#1508;&#1471;&#1512;&#1513;&#1496;&#1497;&#1497;&#1504;&#1506;&#1503; &#1491;&#1488;&#1464;&#1505; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492; &#1489;&#1495;&#1493;&#1512;&#1500;. &#1488;&#1463;&nbsp;&#1513;&#1488;&#1464;&#1491;, &#1502;&#1497;&#1497;&#1504;&#1496; &#1488;&#1497;&#1512;? &#1488;&#1464;&#1489;&#1506;&#1512; &#1491;&#1488;&#1490;&#1492;&#1496; &#1494;&#1497;&#1498; &#1504;&#1497;&#1513;&#1496;: &#1506;&#1505; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1488;&#1463;&#1503; &#1488;&#1493;&#1497;&#1508;&#1471;&#1512;&#1493;&#1507; &#1510;&#1493; &#1508;&#1468;&#1493;&#1504;&#1511;&#1496; &#1491;&#1506;&#1512; &#1494;&#1506;&#1500;&#1489;&#1506;&#1512; &#1510;&#1522;&#1463;&#1496;, &#1488;&#1493;&#1503; &#1502;&#1497;&#1496; &#1488;&#1493;&#1497;&#1508;&#1471;&#1512;&#1493;&#1508;&#1471;&#1503; &#1488;&#1497;&#1494; &#1491;&#1506;&#1512; &#1488;&#1464;&nbsp;&#1502;&#1497;&#1504;&#1492;&#1490; &#1496;&#1488;&#1463;&#1511;&#1506; &#1502;&#1511;&#1493;&#1497;&#1497;&#1501; &#1490;&#1506;&#1493;&#1493;&#1488;&#1464;&#1512;&#1503;! &#1488;&#1463; &#1492;&#1488;&#1464;&#1490;&#1500; &#1510;&#1493;&#1506;&#1511;&#1512;&#1500;&#1506;&#1498; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1488;&#1463;&#1512;&#1488;&#1464;&#1508;&#1468;&#1490;&#1506;&#1500;&#1488;&#1464;&#1494;&#1503; &#1489;&#1522;&#1463; &#1502;&#1497;&#1512; &#1488;&#1493;&#1497;&#1508;&#1503; &#1511;&#1488;&#1464;&#1508;&#1468;. &#1488;&#1464;&#1489;&#1506;&#1512; &#1488;&#1497;&#1498; &#1492;&#1488;&#1464;&#1489; &#1504;&#1497;&#1513;&#1496; &#1508;&#1471;&#1488;&#1463;&#1512;&#1500;&#1493;&#1497;&#1512;&#1503; &#1491;&#1497; &#1494;&#1497;&#1504;&#1506;&#1503;! &#1488;&#1497;&#1503; &#1488;&#1463;&#1502;&#1506;&#1512;&#1497;&#1511;&#1506; &#1492;&#1488;&#1463;&#1500;&#1496;&#1503; &#1491;&#1497; &#1497;&#1497;&#1460;&#1491;&#1503; &#1489;&#1522;&#1463;&nbsp;&#1488;&#1463;&#1503; &#1488;&#1463;&#1500;&#1496;&#1503; &#1502;&#1497;&#1504;&#1492;&#1490; &#1488;&#1463;&#1494; &#1488;&#1463; &#1497;&#1493;&#1504;&#1490;&#1506;&#1512;&#1502;&#1488;&#1463;&#1503; &#1494;&#1488;&#1464;&#1500; &#1511;&#1512;&#1497;&#1490;&#1503; &#1494;&#1522;&#1463;&#1503; &#1506;&#1512;&#1513;&#1496;&#1503; &#1488;&#1464;&#1504;&#1510;&#1493;&#1490;, &#1502;&#1497;&#1496; &#1488;&#1463;&nbsp;&#1513;&#1496;&#1522;&#1463;&#1508;&#1471;&#1503; &#1494;&#1513;&#1488;&#1463;&#1511;&#1506;&#1496;, &#1500;&#1499;&#1468;&#1489;&#1471;&#1493;&#1491; &#1491;&#1506;&#1512; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492;. &#1488;&#1497;&#1494;, &#1488;&#1497;&#1498; &#1492;&#1488;&#1464;&#1489; &#1490;&#1506;&#1491;&#1512;&#1497;&#1497;&#1496; &#1491;&#1497; &#1508;&#1468;&#1500;&#1497;&#1497;&#1510;&#1506;&#1505;, &#1494;&#1497;&#1498; &#1508;&#1471;&#1488;&#1512;&#1492;&#1493;&#1497;&#1497;&#1511;&#1506;&#1512;&#1496;, &#1488;&#1493;&#1503; &#1494;&#1497;&#1498; &#1490;&#1506;&#1492;&#1497;&#1496; &#1508;&#1471;&#1493;&#1504;&#1506;&#1501; &#1512;&#1506;&#1490;&#1503; &#1510;&#1493;&#1511;&#1506;&#1512;&#1470;&#1513;&#1496;&#1497;&#1497;&#1504;&#1491;&#1500;&#1506;&#1498;. &#1494;&#1488;&#1464;&#1490;&#1496;, &#1488;&#1493;&#1497;&#1489; &#1488;&#1497;&#1512; &#1493;&#1493;&#1497;&#1500;&#1496;, &#1488;&#1463;&#1494; &#1488;&#1497;&#1498; &#1489;&#1497;&#1503; &#1488;&#1463; &#1496;&#1499;&#1521;&#1512;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1494;&#1488;&#1464;&#1490;&#1496; &#1504;&#1497;&#1513;&#1496; &#1488;&#1463;&#1494; &#1508;&#1471;&#1506;&#1500;&#1496; &#1502;&#1497;&#1512; &#1488;&#1493;&#1497;&#1505; &#1488;&#1522;&#1463;&#1504;&#1508;&#1471;&#1488;&#1463;&#1500;&#1506;&#1512;&#1497;&#1513;&#1511;&#1497;&#1497;&#1496;.</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp; </span></p><p class="c0" dir="rtl"><span>&#1488;&#1463;&nbsp;&#1502;&#1506;&#1513;&#1474;&#1492;&#1500;&#1506;: &#1489;&#1522;&#1463;&nbsp;&#1502;&#1522;&#1463;&#1503; &#1510;&#1493;&#1493;&#1497;&#1497;&#1496;&#1503; &#1494;&#1493;&#1504;&#1505; &#1489;&#1512; &#1502;&#1497;&#1510;&#1493;&#1493;&#1492;, &#1492;&#1488;&#1464;&#1489;&#1503; &#1491;&#1497; &#1493;&#1493;&#1522;&#1463;&#1489; &#1488;&#1464;&#1508;&#1468;&#1490;&#1506;&#1496;&#1488;&#1464;&#1503; &#1488;&#1463; &#1494;&#1489;&#1497;&#1496;&#1511;&#1506;&#1500;&#1506;: &#1494;&#1497;&#1497; &#1492;&#1488;&#1464;&#1489;&#1503; &#1505;&#1511;&#1497;&#1500;&#1492; &#1490;&#1506;&#1496;&#1488;&#1464;&#1503; </span><span class="c7">&#1508;&#1471;&#1488;&#1463;&#1512;</span><span>&nbsp;&#1491;&#1506;&#1512; &#1511;&#1512;&#1497;&#1488;&#1492;, &#1491;&#1488;&#1464;&#1505; &#1492;&#1497;&#1497;&#1505;&#1496; </span><span>&#1508;&#1471;&#1488;&#1463;&#1512;</span><span>&nbsp;&#1491;&#1506;&#1512; &#1512;&#1497;&#1499;&#1496;&#1497;&#1511;&#1506;&#1512; &#1510;&#1522;&#1463;&#1496;, &#1488;&#1493;&#1503; &#1488;&#1463;&#1494;&#1493;&#1497; &#1488;&#1464;&#1508;&#1468;&#1490;&#1506;&#1492;&#1488;&#1463;&#1500;&#1496;&#1503; &#1491;&#1497; &#1502;&#1506;&#1504;&#1506;&#1512;, &#1488;&#1493;&#1503; &#1489;&#1488;&#1463;&#1494;&#1493;&#1504;&#1491;&#1506;&#1512;&#1513; &#1491;&#1497; &#1506;&#1504;&#1506;&#1512;&#1490;&#1506;&#1496;&#1497;&#1513;&#1506; &#1497;&#1493;&#1490;&#1504;&#1496;, &#1508;&#1471;&#1493;&#1503; &#1508;&#1468;&#1512;&#1488;&#1463;&#1493;&#1493;&#1506;&#1503; &#1491;&#1497; &#1508;&#1471;&#1493;&#1500;&#1506; &#1510;&#1506;&#1512;&#1506;&#1502;&#1488;&#1464;&#1504;&#1497;&#1506;. &#1494;&#1497;&#1497; &#1492;&#1488;&#1464;&#1489;&#1503; &#1502;&#1497;&#1512; &#1491;&#1506;&#1512;&#1502;&#1488;&#1464;&#1504;&#1496; &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; </span><span class="c3"><a class="c5" href="https://www.google.com/url?q=https://www.youtube.com/watch?v%3DbDe9msExUK8&amp;sa=D&amp;source=editors&amp;ust=1639587209495000&amp;usg=AOvVaw1WvtR25wvWqRA2uJjHBEBl">&#1505;&#1510;&#1506;&#1504;&#1506;</a></span><span>&nbsp;</span><span class="c1">&#1488;&#1497;&#1503; &#1497;&#1512;&#1493;&#1513;&#1500;&#1497;&#1501; &#1510;&#1493; &#1491;&#1506;&#1512; &#1510;&#1522;&#1463;&#1496; &#1508;&#1471;&#1493;&#1504;&#1506;&#1501; &#1510;&#1493;&#1493;&#1497;&#1497;&#1496;&#1503; &#1489;&#1497;&#1514;&#1470;&#1502;&#1497;&#1511;&#1491;&#1513;, &#1488;&#1497;&#1504;&#1506;&#1501; &#1508;&#1471;&#1497;&#1500;&#1501; &bdquo;&#1502;&#1488;&#1464;&#1504;&#1496;&#1497; &#1508;&#1468;&#1522;&#1463;&#1496;&#1488;&#1464;&#1504;&#1505; &#1500;&#1506;&#1489;&#1503; &#1508;&#1471;&#1493;&#1503; &#1489;&#1512;&#1522;&#1463;&#1506;&#1503;&ldquo;. &nbsp;&#1491;&#1497; &#1493;&#1493;&#1522;&#1463;&#1489; &#1492;&#1488;&#1464;&#1489;&#1503; &#1494;&#1497;&#1498; &#1508;&#1471;&#1488;&#1463;&#1512;&#1513;&#1496;&#1506;&#1500;&#1496; &#1508;&#1471;&#1488;&#1463;&#1512; &#1502;&#1506;&#1504;&#1506;&#1512; &#1488;&#1493;&#1503; &#1494;&#1497;&#1498; &#1488;&#1463;&#1512;&#1522;&#1463;&#1504;&#1490;&#1506;&#1513;&#1500;&#1522;&#1463;&#1499;&#1496; &#1488;&#1497;&#1503; &#1488;&#1463; &#1505;&#1511;&#1497;&#1500;&#1492;: &#1510;&#1493;&#1501; &#1505;&#1493;&#1507;, &#1513;&#1496;&#1506;&#1500;&#1496; &#1494;&#1497;&#1498; &#1488;&#1463;&#1512;&#1521;&#1505; &#1488;&#1463;&#1494; &#1488;&#1463;&#1500;&#1506; &#1491;&#1497; &#1489;&#1522;&#1463;&#1494;&#1522;&#1463;&#1497;&#1460;&#1511;&#1506; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1496;&#1488;&#1463;&#1511;&#1506; &#1508;&#1471;&#1512;&#1493;&#1497;&#1506;&#1503;, &#1493;&#1493;&#1522;&#1463;&#1500; &#1491;&#1497; &#1508;&#1471;&#1512;&#1493;&#1497;&#1506;&#1503; &#1492;&#1488;&#1464;&#1489;&#1503; &#1488;&#1463;&#1494;&#1493;&#1497; &#1508;&#1471;&#1497;&#1500; &#1490;&#1506;&#1492;&#1488;&#1463;&#1496; &#1500;&#1497;&#1489; &#1508;&#1471;&#1488;&#1463;&#1512;&#1513;&#1496;&#1522;&#1504;&#1506;&#1503;!</span></p><h1 class="c8" dir="rtl" id="h.t5r0j05iqigb"><span class="c6">&#1488;&#1463;&#1503; &#1488;&#1497;&#1489;&#1506;&#1512;&#1490;&#1488;&#1463;&#1504;&#1490;&#1470;&#8288;&#1512;&#1497;&#1496;&#1493;&#1505; &#1493;&#1493;&#1497; &#1504;&#1497;&#1513;&#1496; &#1511;&#1497;&#1497;&#1503; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512;</span></h1><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span>&#1493;&#1493;&#1488;&#1464;&#1505; </span><span class="c7">&#1488;&#1497;&#1494;</span><span class="c1">&nbsp;&#1491;&#1488;&#1464;&#1505; &#1508;&#1468;&#1497;&#1504;&#1496;&#1506;&#1500;&#1506; &#1497;&#1497;&#1460;&#1491;?</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1506;&#1503; &#1492;&#1488;&#1464;&#1496; &#1488;&#1497;&#1489;&#1506;&#1512;&#1490;&#1506;&#1508;&#1471;&#1488;&#1464;&#1512;&#1513;&#1496; &#1488;&#1493;&#1503; &#1488;&#1497;&#1489;&#1506;&#1512;&#1490;&#1506;&#1513;&#1502;&#1493;&#1506;&#1505;&#1496; &#1491;&#1506;&#1501; &#1505;&#1493;&#1491; &#1508;&#1471;&#1493;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1511;&#1497;&#1493;&#1501;, &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1489;&#1497;&#1511;&#1506;&#1512; &#1488;&#1497;&#1489;&#1506;&#1512;&#1500;&#1506;&#1489;&#1493;&#1504;&#1490; &#1508;&#1471;&#1493;&#1503; &#1506;&#1501; &#1497;&#1513;&#1474;&#1512;&#1488;&#1500;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1505;&#1523;&#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496; &#1511;&#1497;&#1497;&#1503; &#1505;&#1493;&#1491;. &#1488;&#1497;&#1510;&#1496;, &#1493;&#1493;&#1497;&#1497;&#1505;&#1496; &#1488;&#1497;&#1512; &#1488;&#1493;&#1497;&#1499;&#1506;&#1496;.</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><p class="c0" dir="rtl"><span class="c1">&#1505;&#1523;&#1488;&#1497;&#1494; &#1513;&#1493;&#1493;&#1506;&#1512; &#1510;&#1493; &#1494;&#1522;&#1463;&#1503; &#1488;&#1463; &#1497;&#1497;&#1460;&#1491;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1504;&#1488;&#1464;&#1498; &#1491;&#1506;&#1512; &#1489;&#1512;&#1470;&#1502;&#1497;&#1510;&#1493;&#1493;&#1492;, &#1488;&#1497;&#1494; &#1491;&#1488;&#1464;&#1505; &#1513;&#1493;&#1493;&#1506;&#1512;&#1506; &#1496;&#1488;&#1463;&#1511;&#1506; &#1500;&#1522;&#1463;&#1499;&#1496;.</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p><h1 class="c8" dir="rtl" id="h.bz5ta5eir6ng"><span class="c6">&#1492;&#1506;&#1512;&#1492;</span></h1><p class="c0" dir="rtl"><span class="c1">&#1497;&#1506;&#1491;&#1506; &#1502;&#1506;&#1513;&#1474;&#1492; &#1488;&#1497;&#1494; &#1488;&#1497;&#1503; &#1490;&#1488;&#1463;&#1504;&#1510;&#1503; &#1488;&#1502;&#1514;, &#1488;&#1463; &#1495;&#1493;&#1509; &#1488;&#1463;&nbsp;&#1508;&#1471;&#1488;&#1464;&#1512; &#1489;&#1522;&#1463;&#1496;&#1493;&#1504;&#1490;&#1503; &#1499;&#1468;&#1491;&#1497; &#1488;&#1521;&#1505;&#1510;&#1493;&#1502;&#1522;&#1463;&#1491;&#1503; &#1500;&#1513;&#1493;&#1503;-&#1492;&#1512;&#1506; &#1488;&#1497;&#1507; &#1491;&#1497; &#1493;&#1493;&#1488;&#1464;&#1505; &#1492;&#1488;&#1464;&#1489;&#1503; &#1499;&#1468;&#1513;&#1512; &#1506;&#1505; &#1508;&#1471;&#1488;&#1463;&#1512;&#1491;&#1497;&#1504;&#1496;.</span></p><p class="c0 c2" dir="rtl"><span class="c1"></span></p></body></html>