<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c4{-webkit-text-decoration-skip:none;color:#000000;font-weight:400;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Arial";font-style:normal}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c11{color:#000000;font-weight:400;text-decoration:none;vertical-align:sub;font-size:11pt;font-family:"Arial";font-style:normal}.c13{padding-top:20pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c3{padding-top:14pt;padding-bottom:4pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c12{color:#999999;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c7{color:#666666;font-weight:400;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c8{background-color:#ffffff;max-width:451.3pt;padding:72pt 72pt 72pt 72pt}.c10{background-color:#ffff00}.c5{font-size:13pt}.c9{font-size:12pt}.c14{color:#ff0000}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8"><h1 class="c13" dir="rtl" id="h.o8piq7lh19jv"><span class="c6">&nbsp;&#1500;&#1488;&#1464;&#1502;&#1497;&#1512; &#1489;&#1493;&#1497;&#1506;&#1503; &#1488;&#1463; &#1513;&#1493;&#1500;</span></h1><p class="c1"><span class="c4"></span></p><h4 class="c3" dir="rtl" id="h.a4wk3uf0g0yd"><span class="c5">&nbsp;&#1491;&#1497; &#1506;&#1512;&#1513;&#1512;&#1496;&#1506; &#1488;&#1493;&#1503; &#1510;&#1493;&#1493;&#1497;&#1496;&#1506; &#1488;&#1493;&#1503; &#1491;&#1512;&#1497;&#1496;&#1506;</span></h4><p class="c2" dir="rtl"><span>&nbsp;</span><span class="c0">&#1491;&#1488;&#1464;&#1505; &#1513;&#1508;&#1512;&#1497;&#1499;&#1493;&#1493;&#1488;&#1464;&#1512;&#1496;&#1494; &#1494;&#1488;&#1464;&#1490;&#1496;: &#1524;&#1488;&#1463;&#1499;&#1510;&#1506;&#1503; &#1497;&#1497;&#1491;&#1503;, &#1510;&#1493;&#1493;&#1497;&#1497; &#1502;&#1504;&#1497;&#1504;&#1497;&#1501;.&#1524; </span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1491;&#1512;&#1514;&#1471; &#1488;&#1497;&#1494; &#1510;&#1493; &#1511;&#1500;&#1497;&#1497;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512; &#1508;&#1471;&#1497;&#1512; -- &#1488;&#1491;&#1506;&#1512; &#1508;&#1471;&#1497;&#1504;&#1507;, &#1488;&#1493;&#1503; &#1488;&#1464; &#1502;&#1488;&#1464;&#1500; &#1494;&#1506;&#1511;&#1505; -- &#1513;&#1497;&#1500;&#1503;, &#1513;&#1496;&#1497;&#1489;&#1500;&#1506;&#1498;, &#1488;&#1493;&#1503; &nbsp;&#1502;&#1504;&#1497;&#1504;&#1497;&#1501;, &#1508;&#1471;&#1488;&#1464;&#1512;&#1496; &#1513;&#1496;&#1512;&#1489;&#1506;&#1503; &#1491;&#1497; &#1497;&#1497;&#1460;&#1491;&#1503; &#1502;&#1497; &#1511;&#1500;&#1497;&#1497;&#1504;&#1506;&#1512; &#1492;&#1510;&#1500;&#1495;&#1492; &#1510;&#1493; &#1489;&#1493;&#1497;&#1506;&#1503; &#1502;&#1506;&#1512;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0">&#1506;&#1512;&#1513;&#1496;&#1504;&#1505;, &#1491;&#1497; &#1510;&#1506;&#1504;&#1496;&#1512;&#1488;&#1463;&#1500;&#1506; &#1513;&#1497;&#1500;, &#1491;&#1497; &#1488;&#1497;&#1497;&#1504;&#1510;&#1497;&#1511;&#1506; &#1490;&#1506;&#1489;&#1493;&#1497;&#1496;&#1506; &#1502;&#1497;&#1496; &#1502;&#1500;&#1493;&#1499;&#1492;-&#1490;&#1506;&#1500;&#1496;. &#1494;&#1497; &#1513;&#1496;&#1497;&#1497;&#1496; &#1488;&#1497;&#1503; &#1488;&#1463; &#1508;&#1468;&#1512;&#1506;&#1499;&#1496;&#1497;&#1511;&#1503; &#1489;&#1504;&#1497;&#1503; &#1488;&#1497;&#1503; &#1502;&#1497;&#1496;&#1503; &#1488;&#1491;&#1512;&#1514;&#1471;. </span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0">&#1491;&#1497; &#1510;&#1493;&#1493;&#1497;&#1497;&#1496;&#1506; &#1511;&#1492;&#1497;&#1500;&#1492;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1490;&#1506;&#1513;&#1508;&#1468;&#1488;&#1464;&#1500;&#1496;&#1503; &#1502;&#1497;&#1496; &#1508;&#1471;&#1506;&#1512;&#1510;&#1497;&#1511; &#1497;&#1488;&#1464;&#1512; &#1510;&#1493;&#1512;&#1497;&#1511;, &#1488;&#1493;&#1503; &#1488;&#1497;&#1494; &#1490;&#1506;&#1489;&#1493;&#1497;&#1496; &#1490;&#1506;&#1493;&#1493;&#1488;&#1464;&#1512;&#1503; &#1502;&#1497;&#1496; &#1491;&#1506;&#1501; &#1490;&#1506;&#1500;&#1496; &#1508;&#1471;&#1493;&#1503; &#1488;&#1463;&#1503; &#1488;&#1463;&#1491;&#1512;&#1514;&#1471;&#1506;&#1512; &#1490;&#1489;&#1471;&#1497;&#1512; &#1488;&#1463; &#1489;&#1506;&#1500;&#1470;&#8288;&#1492;&#1489;&#1497;&#1514; &#1508;&#1471;&#1493;&#1503; &#1488;&#1463; &#1513;&#1496;&#1522;&#1504;&#1506;&#1512;&#1522;&#1463; -- &#1488;&#1464;&#1489;&#1506;&#1512; &#1488;&#1497;&#1498; &#1492;&#1488;&#1464;&#1489; &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1492;&#1506;&#1512;&#1496; &#1511;&#1497;&#1497;&#1503; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496; &#1493;&#1493;&#1506;&#1490;&#1503; &#1488;&#1497;&#1501; &#1488;&#1463;&#1495;&#1493;&#1509; &#1508;&#1471;&#1493;&#1503; &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1497;&#1500; &#1492;&#1488;&#1464;&#1489; &#1491;&#1506;&#1512;&#1510;&#1497;&#1497;&#1500;&#1496; -- &#1488;&#1497;&#1494; &#1491;&#1497; &#1500;&#1506;&#1510;&#1496;&#1506; &#1502;&#1497;&#1496; &#1488;&#1497;&#1512; &#1488;&#1497;&#1497;&#1490;&#1506;&#1504;&#1506;&#1501; &#1489;&#1504;&#1497;&#1503;, &#1493;&#1493;&#1522;&#1463;&#1500; &#1491;&#1497; &#1491;&#1512;&#1497;&#1496;&#1506; &#1488;&#1497;&#1494; &#1488;&#1463; &#1511;&#1500;&#1497;&#1497;&#1504;&#1497;&#1504;&#1511; &#1513;&#1496;&#1497;&#1489;&#1500; &#1508;&#1471;&#1493;&#1503; &#1489;&#1506;&#1496;&#1488;&#1464;&#1503;, &#1488;&#1463;&nbsp;&#1508;&#1468;&#1493;&#1491;&#1506;&#1500;&#1506; &#1488;&#1493;&#1497;&#1507; &#1513;&#1496;&#1488;&#1464;&#1500;&#1510;&#1503;. </span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1463;&#1494;&#1521;&#1506;&#1512;&#1504;&#1488;&#1464;&#1498; &#1492;&#1488;&#1464;&#1496; &#1502;&#1506;&#1503; &#1490;&#1506;&#1489;&#1493;&#1497;&#1496; &#1488;&#1463;&#1500;&#1506; &#1491;&#1497; &#1506;&#1512;&#1513;&#1496;&#1506; &#1492;&#1522;&#1463;&#1494;&#1506;&#1512; &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1501; &#1502;&#1493;&#1513;&#1489; -- &#1488;&#1464;&#1491;&#1506;&#1512; &#1489;&#1506;&#1505;&#1506;&#1512; &#1490;&#1506;&#1494;&#1488;&#1490;&#1496; &#1513;&#1496;&#1506;&#1496;&#1500;, &#1493;&#1493;&#1522;&#1463;&#1500; &#1491;&#1506;&#1512; &#1489;&#1513;&#1493;&#1514;&#1468;&#1508;&#1471;&#1493;&#1514;&#1491;&#1497;&#1511;&#1506;&#1512; &#1506;&#1500;&#1506;&#1502;&#1506;&#1496; &#1492;&#1488;&#1464;&#1496; &#1511;&#1497;&#1497;&#1503; &#1502;&#1488;&#1464;&#1500; &#1504;&#1497;&#1513;&#1496; &#1502;&#1510;&#1500;&#1497;&#1495; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503;. &#1491;&#1488;&#1464;&#1505; &#1489;&#1493;&#1497;&#1506;&#1503; &#1488;&#1497;&#1494; &#1490;&#1506;&#1513;&#1506;&#1503; &#1502;&#1497;&#1496; &#1494;&#1506;&#1499;&#1510;&#1497;&#1511; &#1497;&#1488;&#1464;&#1512; &#1510;&#1493;&#1512;&#1497;&#1511;, &#1488;&#1493;&#1503; &#1489;&#1488;&#1463;&#1500;&#1491; &#1504;&#1488;&#1464;&#1498; &#1491;&#1506;&#1501; &#1492;&#1488;&#1464;&#1489;&#1503; &#1494;&#1497;&#1498; &#1488;&#1464;&#1508;&#1468;&#1499;&#1506;&#1496;&#1512;&#1488;&#1464;&#1490;&#1503; &#1491;&#1497; &#1512;&#1493;&#1502;&#1506;&#1504;&#1497;&#1513;&#1506; &#1488;&#1493;&#1503; &#1488;&#1493;&#1504;&#1490;&#1506;&#1512;&#1497;&#1513;&#1506; &#1493;&#1493;&#1488;&#1464;&#1505; &#1491;&#1497; &#1505;&#1493;&#1499;&#1504;&#1493;&#1514;&#1471; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1489;&#1512;&#1506;&#1504;&#1490;&#1496;&lrm; &#1488;&#1463;&#1492;&#1506;&#1512; &#1510;&#1493; &#1493;&#1493;&#1493;&#1497;&#1504;&#1506;&#1503; &#1488;&#1497;&#1503; &#1491;&#1506;&#1501; &#1513;&#1496;&#1497;&#1497;&#1504;&#1506;&#1512;&#1491;&#1497;&#1511;&#1503; &#1493;&#1493;&#1493;&#1497;&#1505;&#1496;&#1506;&#1504;&#1497;&#1513; &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1512; &#1490;&#1506;&#1490;&#1504;&#1496; &#1506;&#1491;&#1493;&#1500;&#1501; (&#1502;&#1497;&#1512; &#1513;&#1496;&#1488;&#1464;&#1500;&#1510;&#1497;&#1512;&#1503; &#1494;&#1497;&#1498; &#1502;&#1497;&#1496; &#1488;&#1497;&#1497;&#1504;&#1506;&#1501; &#1488;&#1463; &#1504;&#1513;&#1474;&#1497;&#1488; &#1508;&#1471;&#1493;&#1503; &#1497;&#1513;&#1512;&#1488;&#1500;, &#1488;&#1508;&#1471;&#1513;&#1512; &#1497;&#1510;&#1495;&#1511; &#1489;&#1503; &#1510;&#1489;&#1471;&#1497;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503; &#1488;&#1463; &#1500;&#1497;&#1491; &#1493;&#1493;&#1506;&#1490;&#1503; &#1491;&#1506;&#1501; &#1488;&#1493;&#1502;&#1508;&#1471;&#1512;&#1493;&#1499;&#1508;&#1468;&#1506;&#1512;&#1491;&#1497;&#1511;&#1503; &#1489;&#1488;&#1464;&#1491;&#1503; &#1508;&#1471;&#1493;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1490;&#1506;&#1490;&#1504;&#1496;). &nbsp;&#1488;&#1497;&#1494; &#1491;&#1497; &#1510;&#1497;&#1493;&#1504;&#1497;&#1505;&#1496;&#1497;&#1513;&#1506; &#1496;&#1493;&#1506;&#1512;&#1505; &#1493;&#1493;&#1488;&#1464;&#1505; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1488;&#1463;&#1512;&#1522;&#1463;&#1504;&#1490;&#1506;&#1511;&#1493;&#1502;&#1506;&#1503; &#1499;&#1491;&#1497; &#1510;&#1493; &#1506;&#1510;&#1492;&#1503; &#1491;&#1497; &#1504;&#1522;&#1463;&#1506; &#1488;&#1464;&#1504;&#1495;&#1513;&#1511;&#1491;&#1497;&#1511;&#1506; &#1508;&#1468;&#1493;&#1497;&#1506;&#1512;&#1497;&#1501; &#1492;&#1488;&#1464;&#1489;&#1503; &#1490;&#1506;&#1502;&#1493;&#1494;&#1496; &#1488;&#1463;&#1512;&#1493;&#1502;&#1490;&#1497;&#1497;&#1503; &#1508;&#1471;&#1493;&#1503; &#1492;&#1493;&#1497;&#1494; &#1510;&#1493; &#1492;&#1493;&#1497;&#1494;, &#1488;&#1464;&#1504;&#1510;&#1497;&#1504;&#1491;&#1504;&#1491;&#1497;&#1511; &#1491;&#1497; &#1500;&#1488;&#1464;&#1502;&#1508;&#1468;&#1503;, &#1489;&#1500;&#1493;&#1497;&#1494; &nbsp;&#1499;&#1468;&#1491;&#1497; &#1502;&#1506;&#1503; &#1494;&#1488;&#1464;&#1500; &#1494;&#1497;&#1498; &#1504;&#1497;&#1513;&#1496; &#1508;&#1471;&#1497;&#1500;&#1503; &#1506;&#1500;&#1504;&#1496;. &#1491;&#1506;&#1512;&#1504;&#1488;&#1464;&#1498; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1491;&#1497; &#1502;&#1488;&#1464;&#1512;&#1488;&#1464;&#1511;&#1488;&#1463;&#1504;&#1506;&#1512; &#1488;&#1463;&#1512;&#1522;&#1463;&#1504;&#1490;&#1506;&#1511;&#1493;&#1502;&#1506;&#1503;, &#1488;&#1464;&#1491;&#1506;&#1512; &#1489;&#1506;&#1505;&#1506;&#1512; &#1490;&#1506;&#1494;&#1488;&#1464;&#1490;&#1496; &#1488;&#1463;&#1512;&#1522;&#1463;&#1504;&#1490;&#1506;&#1490;&#1506;&#1489;&#1512;&#1506;&#1504;&#1490;&#1496; &#1490;&#1506;&#1493;&#1493;&#1488;&#1464;&#1512;&#1503;&lrm;, &#1488;&#1493;&#1503; &#1492;&#1490;&#1501; &#1494;&#1497;&#1497; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1488;&#1493;&#1497;&#1499;&#1506;&#1496; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1488;&#1493;&#1502;&#1520;&#1497;&#1500;&#1497;&#1511;, &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1505;&#1523;&#1512;&#1493;&#1489; &#1490;&#1506;&#1489;&#1500;&#1497;&#1489;&#1503;. &#1491;&#1506;&#1512; &#1512;&#1489;&#1471; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1493;&#1493;&#1493;&#1497;&#1504;&#1496; &#1488;&#1497;&#1503; &#1488;&#1463; &#1489;&#1506;&#1496;&#1488;&#1464;&#1503;-&#1508;&#1468;&#1493;&#1491;&#1506;&#1500;&#1506;, &#1493;&#1493;&#1497; &#1488;&#1463;&#1500;&#1506; &#1514;&#1468;&#1493;&#1513;&#1489;&#1471;&#1497;&#1501;. &#1506;&#1512; &#1492;&#1488;&#1464;&#1496;, &#1489;&#1512;&#1493;&#1498; &#1492;&#1513;&#1501;, &#1490;&#1506;&#1489;&#1493;&#1497;&#1496; &#1488;&#1463; &#1490;&#1512;&#1506;&#1505;&#1506;&#1512; &#1492;&#1493;&#1497;&#1494; &#1488;&#1463; &#1508;&#1468;&#1512;&#1488;&#1463;&#1499;&#1496;&#1497;&#1511;&#1505;, &#1488;&#1493;&#1503; &#1491;&#1488;&#1464;&#1505; &#1489;&#1506;&#1496;&#1488;&#1464;&#1503;-&#1511;&#1506;&#1505;&#1496;&#1500; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1488;&#1464;&#1512;&#1503; &#1488;&#1463;&nbsp;&#1513;&#1496;&#1497;&#1489;&#1500; -- &#1488;&#1464;&#1489;&#1506;&#1512; &#1504;&#1488;&#1464;&#1512; &#1488;&#1497;&#1497;&#1503; &#1502;&#1488;&#1464;&#1500; &#1488;&#1463; &#1493;&#1493;&#1488;&#1464;&#1498;, &#1513;&#1489;&#1514;&#1471;-&#1502;&#1504;&#1495;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1497;&#1494; &#1488;&#1497;&#1510;&#1496;, &#1492;&#1488;&#1464;&#1489;&#1503; &#1502;&#1497;&#1512; &#1504;&#1488;&#1464;&#1498; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1512;&#1490;&#1512;&#1522;&#1499;&#1496; &#1491;&#1506;&#1501; &#1505;&#1493;&#1507; &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1512; &#1502;&#1506;&#1513;&#1492;, &#1488;&#1463;&#1508;&#1471;&#1497;&#1500;&#1493; &#1504;&#1488;&#1498; &#1504;&#1497;&#1513;&#1496; &#1488;&#1493;&#1497;&#1507; &#1488; &#1492;&#1506;&#1500;&#1508;&#1496; . &#1488;&#1497;&#1498; &#1493;&#1493;&#1506;&#1500; &#1488;&#1522;&#1463;&#1498; &#1488;&#1463;&#1510;&#1497;&#1504;&#1491; &#1491;&#1506;&#1512;&#1510;&#1497;&#1497;&#1500;&#1503; &#1493;&#1493;&#1506;&#1490;&#1503; &#1491;&#1506;&#1501; &#1508;&#1471;&#1506;&#1512;&#1496;&#1503;, &#1508;&#1471;&#1497;&#1504;&#1508;&#1471;&#1496;&#1503; &#1488;&#1493;&#1503; &#1488;&#1508;&#1471;&#1513;&#1512; &#1491;&#1506;&#1501; &#1494;&#1506;&#1511;&#1505;&#1496;&#1503; &#1502;&#1504;&#1497;&#1503;.</span></p><h4 class="c3" dir="rtl" id="h.yr1hn81rnumz"><span class="c5">&nbsp;&#1491;&#1497; &#1508;&#1471;&#1506;&#1512;&#1496;&#1506;</span></h4><p class="c2" dir="rtl"><span class="c0">&#1493;&#1493;&#1497; &#1488;&#1497;&#1494; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503; &#1524;&#1488;&#1463; &#1497;&#1497;&#1460;&#1491; &#1489;&#1488;&#1463;&#1491;&#1488;&#1463;&#1512;&#1507; &#1510;&#1493;&#1493;&#1497;&#1497; &#1513;&#1497;&#1500;&#1503;, &#1488;&#1497;&#1497;&#1504;&#1506; &#1488;&#1497;&#1503; &#1493;&#1493;&#1506;&#1500;&#1499;&#1506;&#1512; &#1510;&#1493; &#1491;&#1488;&#1463;&#1493;&#1493;&#1506;&#1504;&#1506;&#1503;, &#1488;&#1493;&#1503; &#1488;&#1497;&#1497;&#1504;&#1506; &#1488;&#1497;&#1503; &#1493;&#1493;&#1506;&#1500;&#1499;&#1506;&#1512; &#1506;&#1512; &#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1504;&#1497;&#1496;&#1513; &#1500;&#1488;&#1464;&#1494;&#1503; &#1491;&#1506;&#1501; &#1508;&#1471;&#1493;&#1505; &#1510;&#1493; &#1496;&#1512;&#1506;&#1496;&#1503;.&#1524;</span></p><p class="c2" dir="rtl"><span class="c0">&nbsp;</span></p><p class="c2" dir="rtl"><span class="c0">&#1502;&#1497;&#1496; &#1508;&#1471;&#1497;&#1504;&#1507; &#1488;&#1493;&#1503; &#1510;&#1493;&#1493;&#1488;&#1463;&#1504;&#1510;&#1497;&#1511; &#1497;&#1488;&#1464;&#1512; &#1510;&#1493;&#1512;&#1497;&#1511; &#1488;&#1497;&#1494; &#1508;&#1468;&#1504;&#1497;&#1501;&#1470;&#8288;&#1495;&#1491;&#1513;&#1493;&#1514; &#1488;&#1512;&#1522;&#1463;&#1504;&#1490;&#1506;&#1511;&#1493;&#1502;&#1506;&#1503;. &#1502;&#1506;&#1503; &#1492;&#1488;&#1463;&#1500;&#1496; &#1494;&#1497;&#1497; &#1508;&#1471;&#1488;&#1463;&#1512; &#1488;&#1513;&#1499;&#1504;&#1494;&#1497;&#1501;&nbsp;&#1488;&#1497;&#1503; &#1488;&#1463; &#1513;&#1506;&#1496;&#1506;&#1500; &#1508;&#1471;&#1493;&#1501; &#1502;&#1488;&#1464;&#1512;&#1488;&#1464;&#1511;&#1488;&#1463;&#1504;&#1506;&#1512;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1488;&#1502;&#1514;&#1471;&#1503; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1494;&#1497;&#1497; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1491;&#1506;&#1512; &#1506;&#1512;&#1489;-&#1512;&#1489;&#1471; &#1497;&#1497;&#1460;&#1491;&#1503; &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1497;&#1503; &#1492;&#1522;&#1463;&#1504;&#1496;&#1497;&#1511;&#1503; &#1497;&#1513;&#1474;&#1512;&#1488;&#1500; &#1502;&#1506;&#1511;&#1496; &#1489;&#1492;&#1491;&#1512;&#1490;&#1492; &#1488;&#1464;&#1508;&#1468; &#1491;&#1506;&#1501; &#1495;&#1497;&#1500;&#1493;&#1511; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1491;&#1497; &#1506;&#1491;&#1493;&#1514;&#1471;. &#1494;&#1497;&#1497; &#1492;&#1488;&#1464;&#1489;&#1503; &#1510;&#1493;&#1504;&#1493;&#1497;&#1508;&#1471;&#1490;&#1506;&#1513;&#1496;&#1506;&#1500;&#1496; &#1508;&#1471;&#1488;&#1463;&#1512; &#1488;&#1463; &#1513;&#1493;&#1500; &#1510;&#1493;&#1493;&#1497;&#1497; &#1490;&#1506;&#1504;&#1497;&#1510;&#1496;&#1506; &#1502;&#1488;&#1464;&#1489;&#1497;&#1500;&#1492;&#1497;&#1497;&#1494;&#1506;&#1512; &#1488;&#1493;&#1503; &#1494;&#1497;&#1497; &#1510;&#1493;&#1490;&#1506;&#1490;&#1512;&#1522;&#1496; &#1491;&#1493;&#1512;&#1498; &#1488;&#1463;&#1512;&#1488;&#1464;&#1508;&#1468;&#1504;&#1506;&#1502;&#1506;&#1503; &#1488;&#1463;&#1500;&#1506; &#1488;&#1497;&#1504;&#1506;&#1520;&#1522;&#1504;&#1497;&#1511;&#1505;&#1496;&#1506; &#1493;&#1493;&#1506;&#1504;&#1496;. </span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0">&#1502;&#1495;&#1502;&#1514; &#1488;&#1463; &#1489;&#1504;&#1497;&#1503; &#1493;&#1493;&#1497; &#1491;&#1506;&#1512;, &#1508;&#1471;&#1493;&#1503; &#1513;&#1508;&#1468;&#1506;&#1504;&#1491;&#1500;&#1489;&#1512;&#1506;&#1496;&#1506;&#1512; &#1488;&#1493;&#1503; &#1511;&#1488;&#1463;&#1512;&#1496;&#1488;&#1464;&#1504;&#1506;&#1503;, &#1493;&#1493;&#1506;&#1496; &#1504;&#1497;&#1513;&#1496; &#1513;&#1496;&#1497;&#1497;&#1503; &#1500;&#1488;&#1463;&#1504;&#1490;, &#1492;&#1488;&#1464;&#1489;&#1503; &#1488;&#1463;&#1500;&#1506; &#1489;&#1488;&#1463;&#1513;&#1500;&#1488;&#1464;&#1505;&#1503;&lrm; &#1510;&#1493; &#1489;&#1493;&#1497;&#1506;&#1503; &#1488;&#1463;&#1503; &#1488;&#1502;&#1514;&#1471;&#1491;&#1497;&#1511;&#1506; &#1513;&#1497;&#1500;, &#1489;&#1511;&#1512;&#1493;&#1489; &#1489;&#1497;&#1502;&#1497;&#1504;&#1493; &#1508;&#1471;&#1488;&#1463;&#1512; &#1491;&#1506;&#1501; &#1505;&#1493;&#1507; &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1501; &#1511;&#1493;&#1502;&#1506;&#1491;&#1497;&#1511;&#1503; &#1497;&#1488;&#1464;&#1512;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1493;&#1503; &#1488;&#1463;&#1494;&#1521; &#1488;&#1497;&#1494; &#1506;&#1505; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503;: &#1497;&#1506;&#1491;&#1503; &#1497;&#1488;&#1464;&#1512; &#1494;&#1488;&#1464;&#1490;&#1496; &#1502;&#1506;&#1503; &#1500;&#1513;&#1504;&#1492; &#1492;&#1489;&#1488;&#1492; &#1488;&#1497;&#1503; &#1488;&#1463; &#1513;&#1497;&#1500; &#1488;&#1463; &#1489;&#1504;&#1493;&#1497;&#1492;, &#1488;&#1493;&#1503; &#1504;&#1488;&#1464;&#1498; &#1488;&#1463; &#1502;&#1488;&#1464;&#1500; &#1497;&#1506;&#1491;&#1506;&#1512; &#1497;&#1488;&#1464;&#1512;, &#1489;&#1502;&#1513;&#1498; &#1508;&#1471;&#1497;&#1512; &#1488;&#1493;&#1503; &#1510;&#1493;&#1493;&#1488;&#1463;&#1504;&#1510;&#1497;&#1511; &#1497;&#1488;&#1464;&#1512;. &#1506;&#1496;&#1500;&#1506;&#1499;&#1506; &#1502;&#1488;&#1464;&#1500; &#1490;&#1512;&#1497;&#1497;&#1496; &#1488;&#1463; &#1512;&#1488;&#1464;&#1496; &#1502;&#1514;&#1504;&#1491;&#1489;&#1471;&#1497;&#1501; &#1508;&#1468;&#1500;&#1506;&#1504;&#1506;&#1512; &#1488;&#1493;&#1503; &#1510;&#1497;&#1497;&#1499;&#1504;&#1493;&#1504;&#1490;&#1506;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512; &#1489;&#1493;&#1497;&#1506;&#1503;, &#1488;&#1493;&#1503; &#1488;&#1493;&#1497;&#1499;&#1506;&#1496; &#1502;&#1488;&#1464;&#1504;&#1496; &#1488;&#1464;&#1508;&#1468; &#1504;&#1491;&#1489;&#1471;&#1493;&#1514;, &#1488;&#1493;&#1503; &#1497;&#1506;&#1491;&#1506;&#1512; &#1502;&#1488;&#1464;&#1500; &#1506;&#1504;&#1510;&#1500;&#1506;&#1503; &#1494;&#1497;&#1497; &#1488;&#1521;&#1505; &#1491;&#1497; &#1508;&#1468;&#1500;&#1506;&#1504;&#1506;&#1512; &#1488;&#1493;&#1503; &#1490;&#1497;&#1489;&#1503; &#1510;&#1493;&#1512;&#1497;&#1511; &#1491;&#1488;&#1464;&#1505; &#1490;&#1506;&#1500;&#1496;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0">&#1510;&#1493; &#1520;&#1522;&#1504;&#1497;&#1511; &#1489;&#1506;&#1500;&#1497;-&#1492;&#1489;&#1514;&#1497;&#1501; &#1513;&#1506;&#1504;&#1511;&#1503; &#1504;&#1491;&#1489;&#1493;&#1514;. &#1497;&#1506;&#1491;&#1506;&#1512; &#1497;&#1497;&#1460;&#1491; &#1492;&#1488;&#1464;&#1496; &#1488;&#1463; &#1514;&#1468;&#1497;&#1512;&#1493;&#1509;: &#1488;&#1497;&#1497;&#1504;&#1506;&#1512; &#1491;&#1497;&#1504;&#1490;&#1496; &#1488;&#1463; &#1492;&#1493;&#1497;&#1494; &#1488;&#1493;&#1503; &#1504;&#1497;&#1513;&#1496; &#1508;&#1471;&#1488;&#1463;&#1512;&#1502;&#1488;&#1464;&#1490;&#1496;, &#1488;&#1463;&#1503; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512; &#1508;&#1471;&#1488;&#1463;&#1512;&#1502;&#1488;&#1464;&#1490;&#1496; &#1488;&#1463; &#1492;&#1493;&#1497;&#1494; &#1488;&#1464;&#1489;&#1506;&#1512; &#1493;&#1493;&#1493;&#1497;&#1504;&#1496; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1512;&#1497;&#1503;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span>&#1488;&#1464;&#1489;&#1506;&#1512; &#1491;&#1488;&#1464;&#1505; &#1490;&#1512;&#1506;&#1505;&#1496;&#1506; &#1495;&#1497;&#1500;&#1493;&#1511;&#1497;&#1470;&#8288;&#1491;&#1506;&#1493;&#1514; &#1488;&#1497;&#1494; &#1489;&#1504;&#1493;&#1490;&#1506; &#1491;&#1506;&#1512; &#1492;&#1497;&#1497;&#1498; &#1508;&#1493;&#1503; &#1491;&#1506;&#1512; &#1502;&#1495;&#1497;&#1510;&#1492;: &#1488;&#1497;&#1497;&#1503; &#1502;&#1506;&#1496;&#1506;&#1512;, &#1510;&#1493;&#1493;&#1497; &#1502;&#1506;&#1496;&#1506;&#1512;, &#1488;&#1508;&#1471;&#1497;&#1500;&#1493; &#1495;&#1500;&#1497;&#1500;&#1492; &#1504;&#1497;&#1513;&#1496; &#1511;&#1497;&#1497;&#1503; &#1502;&#1495;&#1497;&#1510;&#1492; -- &#1502;&#1500;&#1495;&#1502;&#1493;&#1514;-&#1497;&#1492;&#1493;&#1491;&#1497;&#1501; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1504;&#1497;&#1513;&#1496; &#1513;&#1488;&#1463;&#1512;&#1508;&#1471;&#1506;&#1512; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1494;&#1497;&#1504;&#1496; &#1495;&#1493;&#1512;&#1489;&#1503;-&#1489;&#1497;&#1514;&#1471;-&#1513;&#1504;&#1497;. </span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0">&#1491;&#1506;&#1512;&#1520;&#1522;&#1463;&#1500; &#1510;&#1506;&#1508;&#1471;&#1488;&#1463;&#1500;&#1496; &#1494;&#1497;&#1498; &#1491;&#1497; &#1502;&#1488;&#1464;&#1489;&#1497;&#1500;&#1492;&#1497;&#1497;&#1494;&#1506;&#1512;-&#1513;&#1497;&#1500; &#1488;&#1463; &#1489;&#1497;&#1505;&#1500;, &#1488;&#1493;&#1503; &#1504;&#1488;&#1464;&#1498; &#1488;&#1464; &#1489;&#1497;&#1505;&#1500;. &#1494;&#1497; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1491;&#1521;&#1506;&#1512;&#1496; &#1510;&#1493;&#1493;&#1488;&#1463;&#1504;&#1510;&#1497;&#1511; &#1497;&#1488;&#1464;&#1512; &#1502;&#1506;&#1512; &#1508;&#1471;&#1493;&#1503; &#1493;&#1493;&#1488;&#1464;&#1505; &#1502;&#1506;&#1503; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1490;&#1506;&#1512;&#1497;&#1499;&#1496; &#1488;&#1463;&#1494; &#1502;&#1506;&#1490;&#1500;&#1506;&#1498;. &#1491;&#1493;&#1512;&#1498; &#1491;&#1497; &#1497;&#1488;&#1464;&#1512;&#1503;, &#1492;&#1488;&#1464;&#1496; &#1489;&#1512;&#1493;&#1498;-&#1492;&#1513;&#1501; &#1491;&#1506;&#1512; &#1510;&#1497;&#1489;&#1493;&#1512; &#1494;&#1497;&#1498; &#1508;&#1471;&#1488;&#1463;&#1512;&#1502;&#1506;&#1512;&#1496; &#1502;&#1497;&#1496; &#1488;&#1463; &#1520;&#1488;&#1463;&#1511;&#1505;&#1497;&#1511;&#1522;&#1496; &#1493;&#1493;&#1488;&#1464;&#1505; &#1506;&#1501; &#1497;&#1513;&#1474;&#1512;&#1488;&#1500; &#1492;&#1488;&#1464;&#1496; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1512;&#1490;&#1512;&#1522;&#1499;&#1496; &#1494;&#1497;&#1504;&#1496; &#1497;&#1506;&#1511;&#1489;&#1505; &#1502;&#1513;&#1508;&#1468;&#1495;&#1492; &#1508;&#1471;&#1493;&#1503; &#1494;&#1497;&#1489;&#1506;&#1510;&#1497;&#1511; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1488;&#1463;&#1511;&#1505;&#1503; &#1510;&#1493; &#1488;&#1463; &#1508;&#1471;&#1488;&#1464;&#1500;&#1511; &#1508;&#1471;&#1493;&#1503; &#1494;&#1506;&#1511;&#1505; &#1492;&#1493;&#1504;&#1491;&#1512;&#1496; &#1496;&#1493;&#1497;&#1494;&#1504;&#1496;, &#1488;&#1464;&#1503; &#1493;&#1493;&#1522;&#1463;&#1489; &#1488;&#1493;&#1503; &#1511;&#1497;&#1504;&#1491;&#1506;&#1512;. &#1502;&#1497;&#1512; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1510;&#1493; &#1508;&#1471;&#1497;&#1500;, &#1488;&#1493;&#1503; &#1502;&#1493;&#1494;&#1503; &#1492;&#1488;&#1464;&#1489;&#1503; &#1488;&#1463; &#1490;&#1506;&#1492;&#1506;&#1512;&#1497;&#1511;&#1506; &#1513;&#1497;&#1500;. &#1488;&#1464;&#1489;&#1506;&#1512; &#1493;&#1493;&#1497;? &#1502;&#1506;&#1490; &#1502;&#1513;&#1497;&#1495; &#1511;&#1493;&#1502;&#1506;&#1503; &#1489;&#1488;&#1463;&#1500;&#1491;, &#1489;&#1502;&#1492;&#1497;&#1512;&#1492; &#1493;&#1489;&#1497;&#1502;&#1497;&#1504;&#1493;.</span></p><h4 class="c3" dir="rtl" id="h.ibgtgmspzrl9"><span class="c7 c9">&#1508;&#1512;&#1511; &#1490;&#1523;, 389 &#1493;&#1493;&#1506;&#1512;&#1496;&#1506;&#1512;</span></h4><p class="c2" dir="rtl"><span>&#1488;&#1464;&#1489;&#1506;&#1512; &#1491;&#1506;&#1512; &#1508;&#1468;&#1500;&#1488;&#1464;&#1504;&#1496;&#1506;&#1512; &#1492;&#1488;&#1464;&#1496; &#1491;&#1488;&#1464;&#1498; &#1488;&#1463; &#1489;&#1488;&#1463;&#1513;&#1522;&#1491; &#1488;&#1463; &#1508;&#1468;&#1513;&#1493;&#1496;&#1503;: &#1502;&#1506;&#1503; &#1502;&#1493;&#1494; &#1490;&#1506;&#1489;&#1503; &#1497;&#1497;&#1460;&#1512;&#1488;&#1514;&#1471;-&#1499;&#1468;&#1489;&#1493;&#1491; &#1510;&#1493; &#1493;&#1493;&#1506;&#1502;&#1506;&#1503; &#1513;&#1496;&#1522;&#1463;&#1506;&#1512;&#1496; &#1489;&#1522;&#1463; &#1499;&#1468;&#1491;&#1497; &#1506;&#1512; &#1494;&#1488;&#1464;&#1500;</span><span class="c14">&nbsp;</span><span class="c0">&#1491;&#1506;&#1512;&#1513;&#1508;&#1497;&#1512; &#1494;&#1497;&#1498; &#1488;&#1463; &#1490;&#1489;&#1497;&#1512; &#1488;&#1463; &#1504;&#1491;&#1489;&#1503; -- &#1488;&#1493;&#1503; &#1520;&#1497;&#1491;&#1506;&#1512;, &#1504;&#1497;&#1513;&#1496; &#1510;&#1493; &#1493;&#1493;&#1506;&#1502;&#1506;&#1503; &#1490;&#1497;&#1496; &#1504;&#1497;&#1513;&#1496;. &#1491;&#1488;&#1464;&#1505; &#1488;&#1497;&#1494; &#1488;&#1463; &#1511;&#1491;&#1502;&#1493;&#1504;&#1497;&#1513;&#1506;&#1512; &#1502;&#1497;&#1504;&#1492;&#1490;: &#1510;&#1493; &#1490;&#1506;&#1489;&#1503; &#1488;&#1463; &#1489;&#1506;&#1504;&#1511;&#1500; &#1489;&#1522;&#1463; &#1491;&#1506;&#1512; &#1502;&#1497;&#1494;&#1512;&#1495;-&#1493;&#1493;&#1488;&#1463;&#1504;&#1496;, &#1488;&#1464;&#1491;&#1506;&#1512; &#1488;&#1463;&#1512;&#1521;&#1505;&#1510;&#1493;&#1468;&#1520;&#1522;&#1463;&#1494;&#1503; &#1488;&#1463; &#1489;&#1512;&#1488;&#1464;&#1504;&#1491;&#1494;&#1503; &#1496;&#1488;&#1464;&#1520;&#1500; &#1502;&#1497;&#1496; &#1491;&#1497; &#1504;&#1506;&#1502;&#1506;&#1503; &#1508;&#1471;&#1493;&#1503; &#1490;&#1512;&#1493;&#1497;&#1505;&#1506; &#1504;&#1491;&#1489;&#1471;&#1504;&#1497;&#1501;. &#1488;&#1497;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512;&#1506; &#1496;&#1506;&#1490;, &#1488;&#1497;&#1494; &#1502;&#1506;&#1503; &#1510;&#1493; &#1488;&#1497;&#1497;&#1491;&#1500; &#1488;&#1493;&#1503; &#1493;&#1493;&#1497;&#1500; &#1504;&#1497;&#1513;&#1496; &#1489;&#1488;&#1463;&#1500;&#1497;&#1497;&#1491;&#1497;&#1511;&#1503; &#1491;&#1497; &#1488;&#1464;&#1512;&#1506;&#1502;&#1506;&#1470;&#8288;&#1500;&#1522;&#1463;&#1496;, &#1488;&#1493;&#1503; &#1488;&#1508;&#1471;&#1497;&#1500;&#1493; &#1504;&#1497;&#1513;&#1496; &#1491;&#1497; &#1508;&#1468;&#1512;&#1488;&#1464;&#1505;&#1496;&#1506; &#1489;&#1506;&#1500;&#1497;-&#1489;&#1514;&#1497;&#1501;. &#1488;&#1493;&#1503; &#1493;&#1493;&#1488;&#1464;&#1505; &#1511;&#1493;&#1502;&#1496; &#1488;&#1463;&#1512;&#1521;&#1505;? &#1504;&#1497;&#1513;&#1496; &#1511;&#1497;&#1497;&#1503; &#1513;&#1497;&#1500;. (&#1488;&#1464;&#1491;&#1506;&#1512; &#1490;&#1506;&#1504;&#1521;&#1506;&#1512;, &#1504;&#1497;&#1513;&#1496; &#1511;&#1497;&#1497;&#1503; &#1508;&#1471;&#1506;&#1512;&#1496;&#1506; &#1513;&#1497;&#1500;.)</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span>&#1491;&#1506;&#1512; &#1502;&#1497;&#1504;&#1492;&#1490; &#1488;&#1497;&#1494; &#1491;&#1488;&#1464;&#1498; &#1504;&#1497;&#1513;&#1496; &#1511;&#1497;&#1497;&#1503; &#1504;&#1522;&#1463;&#1506;&#1505;: &#1497;&#1506;&#1491;&#1506;&#1512; &#1508;&#1471;&#1493;&#1503; &#1491;&#1497; &#1510;&#1493;&#1493;&#1506;&#1500;&#1507; &#1504;&#1513;&#1497;&#1488;&#1497;&#1501; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1489;&#1512;&#1506;&#1504;&#1490;&#1496; &#1504;&#1488;&#1464;&#1512; &#1491;&#1497; &#1490;&#1506;&#1493;&#1493;&#1497;&#1497;&#1504;&#1496;&#1500;&#1506;&#1499;&#1506; &#1504;&#1491;&#1489;&#1471;&#1492; &#1508;&#1471;&#1488;&#1463;&#1512; &#1489;&#1493;&#1497;&#1506;&#1503; &#1491;&#1506;&#1501; &#1502;&#1513;&#1499;&#1503;, &#1488;&#1493;&#1503; &#1510;&#1493;&#1500;&#1497;&#1489; &#1491;&#1506;&#1501;, &#1508;&#1471;&#1488;&#1463;&#1512;&#1491;&#1497;&#1504;&#1496; &#1497;&#1506;&#1491;&#1506;&#1512; &#1504;&#1497;&#1513;&#1496; &#1511;&#1497;&#1497;&#1503; &#1489;&#1512;&#1488;&#1464;&#1504;&#1491;&#1494;&#1503; &#1496;&#1488;&#1464;&#1520;&#1500;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1502;&#1502;&#1513; &#1488;&#1463; &#1508;&#1468;&#1505;&#1493;&#1511; &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1492;&#1497;&#1497;&#1500;&#1497;&#1511;&#1503; &#1495;&#1493;&#1502;&#1513;! &#1488;&#1464;&#1489;&#1506;&#1512; &#1488;&#1464; &#1512;&#1513;&#1497;&#1502;&#1492; &#1508;&#1471;&#1493;&#1503; &#1491;&#1497; &#1493;&#1493;&#1488;&#1464;</span><span>&#1505; &#1502;&#1504;&#1491;&#1489;&#1471; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1502;&#1505;&#1514;&#1468;&#1502;&#1488; &#1488;&#1521;&#1499;&#1506;&#1496; &#1489;&#1488;&#1463;&#1513;&#1512;&#1522;&#1463;&#1489;&#1496;</span><span class="c0">&nbsp;&#1491;&#1497; &#1493;&#1493;&#1488;&#1464;&#1505; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1504;&#1497;&#1513;&#1496; &#1502;&#1504;&#1491;&#1489;, &#1488;&#1493;&#1503; &#1510;&#1493;&#1500;&#1497;&#1489; &#1491;&#1506;&#1501;: &#1504;&#1497;&#1513;&#1496; &#1511;&#1497;&#1497;&#1503; &#1513;&#1497;&#1500;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span>&#1488;&#1493;&#1503; &#1488;&#1497;&#1503; &#1491;&#1497; &#1496;&#1506;&#1490; &#1508;&#1471;&#1493;&#1503; &#1513;&#1497;&#1489;&#1514;-&#1510;&#1497;&#1493;&#1503;, &#1492;&#1488;&#1464;&#1489;&#1503; &#1491;&#1497; &#1497;&#1497;&#1460;&#1491;&#1503; &#1490;&#1506;&#1489;&#1493;&#1497;&#1496; &#1491;&#1497; &#1493;&#1493;&#1506;&#1504;&#1496; &#1508;&#1471;&#1493;&#1503; &#1497;&#1512;&#1493;&#1513;&#1500;&#1497;&#1501; &#1488;&#1493;&#1503; &#1488;&#1463;&#1494;&#1521;&#1506;&#1512;&#1504;&#1488;&#1464;&#1498; &nbsp;&#1508;&#1471;&#1488;&#1463;&#1512;&#1491;&#1497;&#1504;&#1496; &#1488;&#1463; &#1491;&#1506;&#1512;&#1502;&#1488;&#1464;&#1504;&#1493;&#1504;&#1490; &#1488;&#1497;&#1503; &#1491;&#1497; &#1492;&#1497;&#1497;&#1500;&#1497;&#1511;&#1506; &#1505;&#1508;&#1471;&#1512;&#1497;&#1501;, &#1497;&#1506;&#1491;&#1506;&#1512; &#1502;&#1513;&#1508;&#1468;&#1495;&#1492; &#1489;&#1522;&#1463;&nbsp;&#1494;&#1522;&#1463;&#1503; &#1488;&#1497;&#1497;&#1490;&#1506;&#1504;&#1506;&#1501; &#1504;&#1488;&#1464;&#1502;&#1506;&#1503;. &#1488;&#1493;&#1503; &#1493;&#1493;&#1488;&#1464;&#1505; &#1502;&#1497;&#1496; &#1491;&#1497; &#1493;&#1493;&#1488;&#1464;&#1505; &#1492;&#1488;&#1464;&#1489;&#1503; &#1494;&#1497;&#1498; &#1488;&#1463;&#1511;&#1506;&#1490;&#1504;&#1490;&#1506;&#1513;&#1496;&#1506;&#1500;&#1496; &#1511;&#1506;&#1490;&#1503; &#1491;&#1506;&#1501; &#1489;&#1493;&#1497;&#1506;&#1503; &#1508;&#1471;&#1493;&#1504;&#1506;&#1501; &#1489;&#1497;&#1514;&#1471;-&#1492;&#1502;&#1511;&#1491;&#1513;: &#1490;&#1513;&#1501; &#1491;&#1506;&#1512; &#1488;&#1463;&#1512;&#1488;&#1463;&#1489;&#1506;&#1512;, </span><span>&#1505;&#1504;&#1489;&#1500;&#1496;, &#1488;&#1493;&#1503; &#1496;&#1493;&#1489;&#1471;&#1497;&#1492; &#1491;&#1506;&#1512; &#1506;&#1502;&#1493;&#1504;&#1497;&#1496;&#1506;&#1512;? </span><span class="c0">&#1494;&#1497;&#1497; &#1492;&#1488;&#1464;&#1489;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512;&#1491;&#1497;&#1504;&#1496; &#1488;&#1463;&nbsp;&#1511;&#1500;&#1500;&#1492;, &#1488;&#1463; &#1489;&#1488;&#1463;&#1500;&#1497;&#1497;&#1491;&#1497;&#1511;&#1504;&#1491;&#1497;&#1511;&#1506; &#1491;&#1506;&#1512;&#1502;&#1488;&#1464;&#1504;&#1493;&#1504;&#1490; &#1488;&#1493;&#1497;&#1507; &#1488;&#1497;&#1497;&#1489;&#1497;&#1511; &#1488;&#1497;&#1503; &#1505;&#1508;&#1471;&#1512; &#1504;&#1495;&#1502;&#1497;&#1492;. &#1488;&#1463; &#1492;&#1488;&#1463;&#1512;&#1489;&#1506; &#1513;&#1497;&#1496;&#1492; &#1508;&#1471;&#1488;&#1463;&#1512; &#1488;&#1521;&#1508;&#1471;&#1502;&#1493;&#1504;&#1496;&#1506;&#1512;&#1503; &#1504;&#1491;&#1489;&#1471;&#1493;&#1514;! &#1488;&#1497;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;&#1506;&#1512; &#1488;&#1497;&#1497;&#1491;&#1506;&#1500;&#1506;&#1512; &#1514;&#1468;&#1511;&#1493;&#1508;&#1471;&#1492;, &#1488;&#1463;&#1504;&#1496;&#1511;&#1506;&#1490;&#1503; &#1494;&#1513;&#1506;, &#1493;&#1493;&#1497;&#1500;&#1503; &#1502;&#1497;&#1512; &#1504;&#1497;&#1513;&#1496; &#1489;&#1488;&#1463;&#1500;&#1497;&#1497;&#1491;&#1497;&#1511;&#1503; &#1511;&#1497;&#1497;&#1504;&#1506;&#1501;, &#1488;&#1493;&#1503; &#1491;&#1506;&#1512;&#1504;&#1488;&#1464;&#1498; &#1492;&#1488;&#1464;&#1489;&#1503; &#1502;&#1497;&#1512; &#1504;&#1497;&#1513;&#1496; &#1511;&#1497;&#1497;&#1503; &#1513;&#1497;&#1500;.</span></p><p class="c2" dir="rtl"><span class="c0">&nbsp;</span></p><p class="c2" dir="rtl"><span>&#1504;&#1488;&#1464;&#1498; &#1488;&#1463;&#1503; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512; &#1508;&#1468;&#1500;&#1488;&#1464;&#1504;&#1496;&#1506;&#1512;: &#1491;&#1488;&#1464;&#1505; &#1512;&#1497;&#1511;&#1493;&#1491; &#1508;&#1471;&#1493;&#1503; &nbsp;&#1491;&#1497; &#1489;&#1506;&#1500;-&#1492;&#1489;&#1514;&#1497;&#1501; &#1493;&#1493;&#1488;&#1464;&#1505; &#1494;&#1488;&#1464;&#1490;&#1503; &#1524;&#1488;&#1497;&#1498; &#1493;&#1493;&#1497;&#1500; &#1504;&#1497;&#1513;&#1496; &#1513;&#1506;&#1504;&#1511;&#1503; &#1511;&#1497;&#1497;&#1503; &#1504;&#1491;&#1489;&#1492; &#1488;&#1497;&#1497;&#1491;&#1506;&#1512; &#1491;&#1497; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512;&#1506;&#1524;, &#1488;&#1493;&#1503; &#1502;&#1495;&#1502;&#1514; &#1524;&#1491;&#1497; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512;&#1506;&#1524; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1508;&#1468;&#1493;&#1504;&#1511;&#1496; &#1493;&#1493;&#1497; &#1488;&#1497;&#1501;, &#1511;&#1497;&#1497;&#1504;&#1506;&#1512; &#1513;&#1506;&#1504;&#1511;&#1496; &#1504;&#1497;&#1513;&#1496;. &#1491;&#1506;&#1512; &#1488;&#1493;&#1497;&#1499;&#1506;&#1496; &#1492;&#1488;&#1464;&#1496; &#1488;&#1463;&#1503; &#1506;&#1504;&#1496;&#1508;&#1471;&#1506;&#1512; &#1488;&#1463; &#1508;&#1468;&#1513;&#1493;&#1496;&#1506;&#1512;: &#1488;&#1464;&#1508;&#1468;&#1502;&#1488;&#1464;&#1504;&#1506;&#1503; &#1508;&#1471;&#1493;&#1503; &#1497;&#1506;&#1491;&#1506;&#1512;&nbsp;&#1488;&#1463;&nbsp;&#1489;&#1488;&#1463;&#1510;&#1488;&#1464;&#1500;&#1493;&#1504;&#1490;, &#1502;&#1497;&#1496; &#1491;&#1506;&#1512; &#1489;&#1488;&#1463;&#1491;&#1497;&#1504;&#1490;&#1493;&#1504;&#1490; &#1488;&#1463;&#1494; &#1491;&#1497; &#1511;&#1492;&#1497;&#1500;&#1492; &#1493;&#1493;&#1506;&#1496; &#1493;&#1493;&#1497;&#1491;&#1506;&#1512;&#1490;&#1506;&#1489;&#1503; &#1491;&#1497; &#1504;&#1491;&#1489;&#1471;&#1493;&#1514; &#1488;&#1493;&#1497;&#1489; &#1511;&#1493;&#1502;&#1496; &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1504;&#1493;&#1490;&nbsp;&#1490;&#1506;&#1500;&#1496; &#1488;&#1463;&#1512;&#1522;&#1463;&#1503; &#1499;&#1468;&#1491;&#1497; &#1510;&#1493; &#1489;&#1493;&#1497;&#1506;&#1503; &#1491;&#1497; &#1489;&#1504;&#1497;&#1503;. &#1491;&#1506;&#1512; &#1488;&#1497;&#1494; &#1491;&#1497; &#1490;&#1512;&#1497;&#1504;&#1490;&#1505;&#1496;&#1506;&#1512; &#1508;&#1471;&#1493;&#1503; &#1491;&#1497; &#1489;&#1488;&#1463;&#1513;&#1497;&#1497;&#1491;&#1503;, &#1488;&#1493;&#1503; &#1488;&#1463;&#1494;&#1493;&#1497; &#1492;&#1488;&#1464;&#1496; &#1491;&#1497; &#1511;&#1492;&#1497;&#1500;&#1492; &#1490;&#1506;&#1496;&#1488;&#1464;&#1503;. &#1502;&#1497;&#1512; &#1493;&#1493;&#1488;&#1463;&#1512;&#1496;&#1503; &#1488;&#1493;&#1502;&#1490;&#1506;&#1491;&#1493;&#1500;&#1491;&#1497;&#1511; &#1488;&#1493;&#1497;&#1507; &#1506;&#1512;&#1513;&#1496;&#1503; &#1497;&#1488;&#1463;&#1504;&#1493;&#1488;&#1463;&#1512; &#1510;&#1493;&#1493;&#1497; &#1496;&#1493;&#1497;&#1494;&#1504;&#1496; &#1510;&#1493;&#1493;&#1497;&#1497; &#1488;&#1493;&#1503; &#1510;&#1493;&#1493;&#1488;&#1463;&#1504;&#1510;&#1497;&#1511; -- &#1493;&#1493;&#1506;&#1496; &#1491;&#1497; &#1513;&#1497;&#1500; &#1490;&#1506;&#1489;&#1493;&#1497;&#1496; &#1493;&#1493;&#1506;&#1512;&#1503;, &#1510;&#1497; &#1493;&#1493;&#1506;&#1496; &#1491;&#1506;&#1512; &#1490;&#1506;&#1500;&#1496; &#1504;&#1506;&#1489;&#1506;&#1498; &#1493;&#1493;&#1497;&#1491;&#1506;&#1512;&#1511;&#1493;&#1502;&#1506;&#1503; &#1488;&#1493;&#1503; &#1488;&#1463; &#1513;&#1497;&#1500; &#1493;&#1493;&#1506;&#1496; &#1488;&#1521;&#1508;&#1471;&#1513;&#1496;&#1506;&#1500;&#1503; &#1494;&#1497;&#1498; &#1504;&#1497;&#1513;&#1496;?</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1493;&#1497;&#1499;&#1506;&#1496; &#1491;&#1488;&#1464;&#1505; &#1502;&#1495;&#1500;&#1493;&#1511;&#1514;&#1471; &#1493;&#1493;&#1506;&#1490;&#1503; &#1491;&#1506;&#1512; &#1502;&#1495;&#1497;&#1510;&#1492; &#1492;&#1488;&#1464;&#1496; &#1488;&#1463; &#1489;&#1488;&#1463;&#1513;&#1522;&#1491;: &#1493;&#1493;&#1506;&#1512; &#1489;&#1488;&#1463;&#1510;&#1488;&#1464;&#1500;&#1496; &#1488;&#1463; &#1496;&#1493;&#1497;&#1494;&#1506;&#1504;&#1496; &#1513;&#1511;&#1500; &#1502;&#1506;&#1490; &#1488;&#1493;&#1497;&#1508;&#1471;&#1492;&#1497;&#1497;&#1489;&#1503; &#1491;&#1497; &#1502;&#1495;&#1497;&#1510;&#1492; &#1510;&#1506;&#1503; &#1510;&#1506;&#1504;&#1496;&#1497;&#1502;&#1506;&#1496;&#1506;&#1512;, &#1488;&#1464;&#1491;&#1506;&#1512; &#1496;&#1488;&#1463;&#1511;&#1506; &#1488;&#1463;&#1512;&#1488;&#1464;&#1508;&#1468;&#1500;&#1488;&#1464;&#1494;&#1503;, &#1488;&#1493;&#1497;&#1489; &#1506;&#1512; &#1493;&#1493;&#1497;&#1500;. &#1493;&#1493;&#1506;&#1503; &#1488;&#1463; &#1505;&#1498; &#1497;&#1497;&#1460;&#1491;&#1503; &#1502;&#1504;&#1491;&#1489;&#1471; &#1494;&#1522;&#1463;&#1503; &#1500;&#1496;&#1493;&#1489;&#1471;&#1514;&#1471; &#1488;&#1463;&#1512;&#1493;&#1497;&#1508;&#1471;&#1492;&#1497;&#1497;&#1489;&#1493;&#1504;&#1490;, &#1488;&#1493;&#1503; &#1488;&#1463; &#1505;&#1498; &#1500;&#1496;&#1493;&#1489;&#1471;&#1514;&#1471; &#1488;&#1463;&#1512;&#1488;&#1464;&#1508;&#1468;&#1500;&#1488;&#1464;&#1494;&#1493;&#1504;&#1490;, &#1488;&#1497;&#1494; &#1506;&#1505; &#1493;&#1493;&#1506;&#1496; &#1504;&#1488;&#1464;&#1498; &#1489;&#1506;&#1505;&#1506;&#1512;. &#1488;&#1464;&#1489;&#1506;&#1512; &#1488;&#1464;&#1496; &#1491;&#1497; &#1506;&#1510;&#1492; &#1492;&#1488;&#1464;&#1496; &#1502;&#1506;&#1503; &#1496;&#1488;&#1463;&#1511;&#1506; &#1504;&#1497;&#1513;&#1496; &#1491;&#1493;&#1512;&#1499;&#1490;&#1506;&#1508;&#1471;&#1497;&#1512;&#1496;.</span></p><p class="c2" dir="rtl"><span>&nbsp;</span></p><p class="c1" dir="rtl"><span class="c0"></span></p></body></html>