<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_9nxb8g1hhdrh-1>li{counter-increment:lst-ctn-kix_9nxb8g1hhdrh-1}ol.lst-kix_9nxb8g1hhdrh-2.start{counter-reset:lst-ctn-kix_9nxb8g1hhdrh-2 0}ol.lst-kix_9nxb8g1hhdrh-4.start{counter-reset:lst-ctn-kix_9nxb8g1hhdrh-4 0}ol.lst-kix_9nxb8g1hhdrh-7.start{counter-reset:lst-ctn-kix_9nxb8g1hhdrh-7 0}.lst-kix_9nxb8g1hhdrh-8>li:before{content:"" counter(lst-ctn-kix_9nxb8g1hhdrh-8,lower-roman) ". "}.lst-kix_9nxb8g1hhdrh-7>li:before{content:"" counter(lst-ctn-kix_9nxb8g1hhdrh-7,lower-latin) ". "}ol.lst-kix_9nxb8g1hhdrh-8{list-style-type:none}ol.lst-kix_9nxb8g1hhdrh-6.start{counter-reset:lst-ctn-kix_9nxb8g1hhdrh-6 0}ol.lst-kix_9nxb8g1hhdrh-0{list-style-type:none}ol.lst-kix_9nxb8g1hhdrh-1{list-style-type:none}ol.lst-kix_9nxb8g1hhdrh-1.start{counter-reset:lst-ctn-kix_9nxb8g1hhdrh-1 0}ol.lst-kix_9nxb8g1hhdrh-2{list-style-type:none}.lst-kix_9nxb8g1hhdrh-7>li{counter-increment:lst-ctn-kix_9nxb8g1hhdrh-7}ol.lst-kix_9nxb8g1hhdrh-3{list-style-type:none}ol.lst-kix_9nxb8g1hhdrh-4{list-style-type:none}.lst-kix_9nxb8g1hhdrh-4>li{counter-increment:lst-ctn-kix_9nxb8g1hhdrh-4}ol.lst-kix_9nxb8g1hhdrh-5{list-style-type:none}ol.lst-kix_9nxb8g1hhdrh-6{list-style-type:none}ol.lst-kix_9nxb8g1hhdrh-7{list-style-type:none}ol.lst-kix_9nxb8g1hhdrh-8.start{counter-reset:lst-ctn-kix_9nxb8g1hhdrh-8 0}.lst-kix_9nxb8g1hhdrh-5>li{counter-increment:lst-ctn-kix_9nxb8g1hhdrh-5}.lst-kix_9nxb8g1hhdrh-0>li:before{content:"" counter(lst-ctn-kix_9nxb8g1hhdrh-0,decimal) ". "}.lst-kix_9nxb8g1hhdrh-8>li{counter-increment:lst-ctn-kix_9nxb8g1hhdrh-8}.lst-kix_9nxb8g1hhdrh-0>li{counter-increment:lst-ctn-kix_9nxb8g1hhdrh-0}ol.lst-kix_9nxb8g1hhdrh-3.start{counter-reset:lst-ctn-kix_9nxb8g1hhdrh-3 0}.lst-kix_9nxb8g1hhdrh-5>li:before{content:"" counter(lst-ctn-kix_9nxb8g1hhdrh-5,lower-roman) ". "}.lst-kix_9nxb8g1hhdrh-6>li{counter-increment:lst-ctn-kix_9nxb8g1hhdrh-6}.lst-kix_9nxb8g1hhdrh-3>li{counter-increment:lst-ctn-kix_9nxb8g1hhdrh-3}ol.lst-kix_9nxb8g1hhdrh-0.start{counter-reset:lst-ctn-kix_9nxb8g1hhdrh-0 0}.lst-kix_9nxb8g1hhdrh-4>li:before{content:"" counter(lst-ctn-kix_9nxb8g1hhdrh-4,lower-latin) ". "}.lst-kix_9nxb8g1hhdrh-6>li:before{content:"" counter(lst-ctn-kix_9nxb8g1hhdrh-6,decimal) ". "}.lst-kix_9nxb8g1hhdrh-1>li:before{content:"" counter(lst-ctn-kix_9nxb8g1hhdrh-1,lower-latin) ". "}.lst-kix_9nxb8g1hhdrh-2>li{counter-increment:lst-ctn-kix_9nxb8g1hhdrh-2}.lst-kix_9nxb8g1hhdrh-2>li:before{content:"" counter(lst-ctn-kix_9nxb8g1hhdrh-2,lower-roman) ". "}.lst-kix_9nxb8g1hhdrh-3>li:before{content:"" counter(lst-ctn-kix_9nxb8g1hhdrh-3,decimal) ". "}ol.lst-kix_9nxb8g1hhdrh-5.start{counter-reset:lst-ctn-kix_9nxb8g1hhdrh-5 0}ol{margin:0;padding:0}table td,table th{padding:0}.c4{padding-top:18pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2}.c3{background-color:#ffffff;max-width:451.3pt;padding:72pt 72pt 72pt 72pt}.c2{height:11pt}.c5{background-color:#ffff00}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2}</style></head><body class="c3">

  <h1 dir="rtl">
    <a href="/">
(אַהיים) 
</a>
  </h1>
    <h2 class="c4" dir="rtl" id="h.wkvt5rkmnu2t"><span>&#1491;&#1497; &#1512;&#1506;&#1513;&#1496;&#1506; &#1508;&#1471;&#1493;&#1503; &#1488;&#1463;&#1491;&#1512;&#1514;</span></h2><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1488;&#1497;&#1503; &#1488;&#1464;&#1496; &#1491;&#1506;&#1501; &#1489;&#1506;&#1512;&#1490;&#1500; &#1492;&#1488;&#1464;&#1496; &#1491;&#1493;&#1491; &#1492;&#1502;&#1500;&#1498; &#1488;&#1493;&#1497;&#1505;&#1490;&#1506;&#1511;&#1500;&#1497;&#1489;&#1503; &#1491;&#1512;&#1522;&#1463;&#1505;&#1497;&#1511; &#1490;&#1497;&#1489;&#1493;&#1512;&#1497;&#1501; &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1512; &#1502;&#1499;&#1497;&#1504;&#1492; &#1511;&#1491;&#1501;-&#1510;&#1489;&#1488;&#1497;&#1514;, &#1491;&#1506;&#1512; &#1513;&#1497;&#1500; &#1508;&#1471;&#1488;&#1512; &#1492;&#1506;&#1500;&#1491;&#1503;&#1524;. </span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1508;&#1471;&#1522;&#1463;&#1493;&#1493;&#1500; &#1492;&#1488;&#1464;&#1496; &#1488;&#1493;&#1497;&#1505;&#1490;&#1506;&#1494;&#1506;&#1503; &#1512;&#1493;&#1497;&#1460;&#1511; &#1488;&#1493;&#1503; &#1494;&#1497;&#1499;&#1506;&#1512; &#1488;&#1497;&#1503; &#1494;&#1497;&#1498;, &#1488;&#1493;&#1504;&#1496;&#1506;&#1512; &#1491;&#1506;&#1512; &#1513;&#1500;&#1488;&#1464;&#1490;&#1506;&#1504;&#1491;&#1497;&#1511;&#1506;&#1512; &#1494;&#1493;&#1503;, &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1511;&#1493;&#1511;&#1496; &#1488;&#1493;&#1497;&#1507; &#1491;&#1497; &#1496;&#1512;&#1488;&#1464;&#1508;&#1468;&#1503; &#1513;&#1520;&#1522;&#1505; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1501; &#1508;&#1471;&#1488;&#1463;&#1512;&#1512;&#1522;&#1496;&#1500;&#1506;&#1504;&#1491;&#1497;&#1511; &#1508;&#1468;&#1504;&#1497;&#1501;. &#1491;&#1497;&nbsp;&#1505;&#1496;&#1488;&#1463;&#1491;&#1506; &#1490;&#1512;&#1493;&#1497;-&#1490;&#1506;&#1511;&#1500;&#1497;&#1497;&#1491;&#1506;&#1496;&#1506; &#1511;&#1497;&#1504;&#1491;&#1506;&#1512;&#1500;&#1506;&#1498;, &#1488;&#1463;&#1504;&#1496;&#1511;&#1506;&#1490;&#1503; &#1494;&#1513;&#1506;, &#1492;&#1488;&#1464;&#1489;&#1503; &#1490;&#1506;&#1492;&#1488;&#1463;&#1496; &#1520;&#1497;&#1504;&#1510;&#1497;&#1511;&#1506;&#1512; &#1513;&#1520;&#1522;&#1505; &#1488;&#1493;&#1503; &#1511;&#1504;&#1488;&#1463;&#1508;&#1468;&#1506;&#1512; &#1490;&#1506;&#1491;&#1493;&#1500;&#1491;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1504;&#1488;&#1463;&#1512;&#1497;&#1513;&#1511;&#1497;&#1497;&#1496;&quot;, &#1492;&#1488;&#1464;&#1496; &#1488;&#1463; &#1502;&#1522;&#1491;&#1506;&#1500;&#1506; &#1488;&#1497;&#1503; &#1488;&#1463; &#1493;&#1493;&#1497;&#1497;&#1505; &#1492;&#1506;&#1502;&#1491; &#1488;&#1493;&#1503; &#1489;&#1500;&#1493;&#1497;&#1506; &#1491;&#1494;&#1513;&#1497;&#1504;&#1505;&#1492;&#1521;&#1494;&#1503; &#1488;&#1463;&#1503; &#1488;&#1521;&#1505;&#1512;&#1493;&#1507; &#1490;&#1506;&#1496;&#1488;&#1464;&#1503;. &#1524;&#1505;&#1523;&#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496;&#1488;&#1464; &#1511;&#1497;&#1497;&#1503; &#1513;&#1493;&#1500; &#1488;&#1497;&#1504;&#1506;&#1501; &#1488;&#1464; &#1492;&#1521;&#1500; &#1489;&#1506;&#1512;&#1490;&#1500;, &#1488;&#1493;&#1503; &#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503;&#1524;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1488;&#1497;&#1510;&#1496;&#1524;, &#1492;&#1488;&#1464;&#1496; &#1508;&#1471;&#1522;&#1463;&#1493;&#1493;&#1500; &#1488;&#1463;&#1503; &#1506;&#1504;&#1496;&#1508;&#1471;&#1506;&#1512; &#1490;&#1506;&#1490;&#1506;&#1489;&#1503;, &#1511;&#1500;&#1506;&#1512;&#1506;&#1504;&#1491;&#1497;&#1511; &#1494;&#1497;&#1498; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1512; &#1495;&#1493;&#1510;&#1508;&#1468;&#1492; &#1508;&#1471;&#1493;&#1503; &#1511;&#1500;&#1497;&#1497;&#1504;&#1506; &#1511;&#1497;&#1504;&#1491;&#1506;&#1512; &#1493;&#1493;&#1506;&#1500;&#1499;&#1506;, &#1493;&#1493;&#1506;&#1503; &#1494;&#1497;&#1497; &#1493;&#1493;&#1497;&#1497;&#1505;&#1503; &#1488;&#1463; &#1489;&#1497;&#1505;&#1500; ,&#1492;&#1488;&#1463;&#1500;&#1496;&#1503; &#1488;&#1463;&#1494; &#1494;&#1497;&#1497; &#1493;&#1493;&#1497;&#1497;&#1505;&#1503; &#1488;&#1463;&#1500;&#1509;. &#1524;&#1504;&#1506;&#1489;&#1506;&#1498;&#1524;, &#1494;&#1488;&#1464;&#1490;&#1496; &#1506;&#1512; &#1489;&#1522;&#1463; &#1494;&#1497;&#1498;. &#1524;&#1491;&#1497; &#1494;&#1493;&#1503; &#1488;&#1497;&#1494; &#1504;&#1488;&#1464;&#1498; &#1492;&#1493;&#1497;&#1498; &#1488;&#1493;&#1503; &#1491;&#1506;&#1512; &#1496;&#1488;&#1464;&#1490; &#1488;&#1497;&#1494; &#1504;&#1488;&#1464;&#1498; &#1500;&#1488;&#1463;&#1504;&#1490;. &#1491;&#1488;&#1464;&#1505; &#1502;&#1497;&#1497;&#1491;&#1506;&#1500;&#1506; &#1488;&#1497;&#1494; &#1504;&#1488;&#1464;&#1512; &#1488;&#1463; &#1489;&#1493;&#1504;&#1496;&#1488;&#1463;&#1512;&#1506;&#1500;&#1506;, &#1488;&#1493;&#1503; &#1488;&#1463; &#1511;&#1500;&#1493;&#1490;&#1506;: &#1502;&#1497;&#1496; &#1513;&#1474;&#1499;&#1500; &#1496;&#1493;&#1496; &#1494;&#1497; &#1488;&#1464;&#1503; &#1491;&#1488;&#1464;&#1505; &#1493;&#1493;&#1497;&#1497;&#1505;&#1506; &#1492;&#1506;&#1502;&#1491; &#1488;&#1464;&#1504;&#1513;&#1496;&#1488;&#1464;&#1496; &#1491;&#1506;&#1501; &nbsp;&#1513;&#1512;&#1506;&#1511;&#1500;&#1506;&#1499;&#1503; &#1490;&#1512;&#1493;&#1497;&#1506;&#1503; &#1513;&#1493;&#1500;-&#1502;&#1493;&#1504;&#1491;&#1497;&#1512;&#1524;. </span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1508;&#1471;&#1488;&#1463;&#1512;&#1513;&#1496;&#1522;&#1496; &#1494;&#1497;&#1498;, &#1494;&#1506;&#1496; &#1502;&#1506;&#1503; &#1490;&#1488;&#1464;&#1512;&#1504;&#1497;&#1513;&#1496; &#1488;&#1463;&#1495;&#1493;&#1509; &#1488;&#1463; &#1492;&#1522;&#1463;&#1508;&#1506;&#1500;&#1506; &#1513;&#1496;&#1497;&#1497;&#1504;&#1506;&#1512;. &#1491;&#1497; &#1511;&#1506;&#1504;&#1496;&#1513;&#1488;&#1463;&#1508;&#1471;&#1496; &#1488;&#1497;&#1494; &#1488;&#1493;&#1504;&#1491;&#1494; &#1508;&#1471;&#1488;&#1463;&#1512;&#1504;&#1506;&#1508;&#1468;&#1500;&#1506;&#1496;. &#1488;&#1464;&#1489;&#1506;&#1512; &#1488;&#1463; &#1502;&#1499;&#1497;&#1504;&#1492; &#1488;&#1497;&#1494; &#1496;&#1488;&#1463;&#1511;&#1506; &#1491;&#1488;&#1464; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503;. &#1491;&#1493; &#1491;&#1506;&#1512;&#1502;&#1488;&#1464;&#1504;&#1505;&#1496;, &#1488;&#1463;&#1493;&#1493;&#1491;&#1488;&#1497;, &#1488;&#1463;&#1494; &#1491;&#1497; &#1492;&#1497;&#1490;&#1506;&#1512;&#1506; &#1492;&#1488;&#1464;&#1489;&#1503; &#1488;&#1463;&#1512;&#1521;&#1505;&#1490;&#1506;&#1496;&#1512;&#1497;&#1489;&#1503; &#1491;&#1497; &#1502;&#1499;&#1497;&#1504;&#1492;, &#1489;&#1513;&#1506;&#1514; &#1491;&#1506;&#1501; &#1502;&#1488;&#1463;&#1499;&#1496;-&#1488;&#1521;&#1508;&#1471;&#1511;&#1493;&#1501; &#1508;&#1471;&#1493;&#1503; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500;&#1497;&#1501;. &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1502;&#1499;&#1497;&#1504;&#1492; -- &#1488;&#1464;&#1491;&#1506;&#1512; &#1491;&#1506;&#1512; &#1510;&#1493;&#1490;&#1512;&#1522;&#1496;&#1513;&#1493;&#1500;, &#1493;&#1493;&#1497; &#1502;&#1506;&#1503; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497; &#1490;&#1506;&#1512;&#1493;&#1508;&#1471;&#1503; &#1488;&#1497;&#1503;&nbsp;&#1491;&#1506;&#1501; &#1488;&#1464;&#1512;&#1496;&#1497;&#1511;&#1503; &#1502;&#1488;&#1464;&#1512;&#1488;&#1464;&#1511;&#1488;&#1463;&#1504;&#1497;&#1513;&#1503; &#1497;&#1497;&#1460;&#1491;&#1497;&#1513; -- &#1492;&#1488;&#1464;&#1489;&#1503; &#1497;&#1493;&#1504;&#1490;&#1506; &#8288;&#1502;&#1506;&#1504;&#1506;&#1512; &#1488;&#1493;&#1503; &#1508;&#1471;&#1512;&#1493;&#1497;&#1506;&#1503; &#1494;&#1497;&#1498; &#1490;&#1506;&#1490;&#1512;&#1522;&#1496; &#1510;&#1493; &#1494;&#1522;&#1463;&#1503; &#1494;&#1506;&#1500;&#1504;&#1506;&#1512;&#1505; &#1488;&#1497;&#1503; &#1510;&#1488;&#1463;&#1492;&#1488;&#1463;&#1500;, &#1491;&#1506;&#1512; &#1488;&#1497;&#1497;&#1489;&#1506;&#1512;&#1513;&#1496;&#1506;&#1512;&#1505; &#1488;&#1463;&#1512;&#1502;&#1497;&#1497;, &#1488;&#1497;&#1503; &#1491;&#1497; &#1496;&#1506;&#1490; &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1512; &#1502;&#1500;&#1495;&#1502;&#1492; &#1511;&#1506;&#1490;&#1503; &#1491;&#1497; &#1508;&#1468;&#1500;&#1497;&#1513;&#1514;&#1497;&#1501;.&#1524;</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&quot;&#1513;&#1496;&#1493;&#1514;&#1497;&#1501;&#1524;, &#1492;&#1488;&#1464;&#1496; &#1491;&#1488;&#1464;&#1505; &#1502;&#1522;&#1491;&#1506;&#1500;&#1506; &#1488;&#1463;&#1503; &#1488;&#1497;&#1489;&#1506;&#1512;&#1512;&#1522;&#1463;&#1505; &#1490;&#1506;&#1496;&#1488;&#1464;&#1503; . &#1524;&#1491;&#1497; &#1508;&#1471;&#1522;&#1463;&#1504;&#1491; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1491;&#1497; &#1520;&#1506;&#1500;&#1496;&#1500;&#1506;&#1499;&#1506;, &#1504;&#1497;&#1513;&#1496; &#1511;&#1497;&#1497;&#1503; &#1488;&#1463;&#1512;&#1488;&#1463;&#1489;&#1506;&#1512;&#1524;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1497;&#1510;&#1496; &#1492;&#1497;&#1497;&#1489;&#1496; &#1506;&#1512; &#1488;&#1464;&#1503; &#1510;&#1493; &#1494;&#1497;&#1498; &#1488;&#1464;&#1504;&#1489;&#1512;&#1493;&#1490;&#1494;&#1503;. &quot;&#1492;&#1488;&#1463;&#1500;&#1496; &#1491;&#1497; &#1512;&#1493;&quot; &nbsp;&#1492;&#1488;&#1464;&#1496; &#1506;&#1512; &#1488;&#1493;&#1504;&#1496;&#1506;&#1512;&#1490;&#1506;&#1502;&#1493;&#1512;&#1502;&#1500;&#1506;&#1496; &#1510;&#1493; &#1494;&#1497;&#1498;. &#1491;&#1488;&#1464;&#1505; &#1488;&#1497;&#1494; &#1504;&#1488;&#1464;&#1498; &#1504;&#1497;&#1513;&#1496; &#1491;&#1497; &#1506;&#1512;&#1490;&#1505;&#1496;&#1506; &#1493;&#1493;&#1488;&#1464;&#1505; &#1491;&#1493; &#1492;&#1488;&#1464;&#1505;&#1496; &#1489;&#1488;&#1463;&#1496;&#1512;&#1488;&#1464;&#1508;&#1471;&#1503; &#1488;&#1497;&#1503; &#1508;&#1471;&#1497;&#1512;&#1506;&#1504;&#1491;&#1497;&#1511; &#1513;&#1493;&#1500;-&#1511;&#1497;&#1504;&#1491;&#1506;&#1512;. &#1488;&#1508;&#1471;&#1497;&#1500;&#1493; &#1504;&#1497;&#1513;&#1496; &#1502;&#1497;&#1496; &#1491;&#1506;&#1512; &#1513;&#1493;&#1496;&#1492;&#1520;&#1488;&#1463;&#1496;&#1506;&#1512; &#1508;&#1468;&#1488;&#1464;&#1500;&#1497;&#1496;&#1497;&#1513;&#1506;&#1512; &#1510;&#1506;&#1502;&#1497;&#1513;&#1493;&#1504;&#1490;. &#1489;&#1488;&#1463;&#1500;&#1491; &#1493;&#1493;&#1506;&#1500;&#1503; &#1494;&#1497;&#1497; &#1510;&#1493;&#1512;&#1497;&#1511; &#1488;&#1497;&#1504;&#1506;&#1501; &#1489;&#1493;&#1505; &#1502;&#1497;&#1496; &#1500;&#1493;&#1508;&#1471;&#1496;&#1511;&#1497;&#1500;&#1493;&#1504;&#1490;&#1524; </span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1493;&#1493;&#1497; &#1492;&#1497;&#1497;&#1505;&#1496;&#1493;?&#1524;</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1512;&#1497;&#1497;&#1494;&#1500;&#1524;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1512;&#1497;&#1497;&#1494;&#1500;, &#1496;&#1522;&#1463;&#1506;&#1512;&#1506;. &#1491;&#1497; &#1511;&#1491;&#1502;&#1493;&#1504;&#1497;&#1513;&#1506; &#1493;&#1493;&#1506;&#1512;&#1496;&#1506;&#1512; &nbsp;&#1492;&#1488;&#1464;&#1489;&#1503; &#1513;&#1493;&#1497;&#1503; &#1502;&#1506;&#1512; &#1504;&#1497;&#1513;&#1496; &#1513;&#1493;&#1501; &#1496;&#1506;&#1501;. &#1502;&#1497;&#1512; &#1512;&#1506;&#1491;&#1503; &#1491;&#1497; &#1493;&#1493;&#1506;&#1512;&#1496;&#1506;&#1512; &#1488;&#1463;&#1512;&#1493;&#1497;&#1505;, &#1506;&#1500;&#1506;&#1492;&#1497;&#1497; &#1502;&#1497;&#1512; &#1508;&#1471;&#1488;&#1463;&#1512;&#1513;&#1496;&#1497;&#1497;&#1503; &#1494;&#1497;&#1497;. &#39;&#1520;&#1506;&#1500;&#1496;&#1500;&#1506;&#1499;&#1506;&#1512;&#39; &#1489;&#1488;&#1463;&#1496;&#1522;&#1463;&#1496; &#1492;&#1522;&#1463;&#1504;&#1496; &#1504;&#1488;&#1464;&#1512; &#1523;&#1489;&#1497;&#1497;&#1494;&#1506;&#1512;&#1523;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1491;&#1497; &#1494;&#1506;&#1500;&#1504;&#1506;&#1512; &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1510;&#1488;&#1463;&#1492;&#1488;&#1463;&#1500;-&#1488;&#1463;&#1512;&#1502;&#1497;&#1497; &#1488;&#1463;&#1494;&#1493;&#1497; &#1492;&#1488;&#1464;&#1489;&#1503; &#1490;&#1506;&#1512;&#1493;&#1508;&#1471;&#1503; &#1488;&#1463;&#1500;&#1506; &#1493;&#1493;&#1488;&#1464;&#1505; &#1492;&#1488;&#1464;&#1489;&#1503; &#1494;&#1497;&#1498; &#1504;&#1497;&#1513;&#1496; &#1488;&#1464;&#1504;&#1490;&#1506;&#1513;&#1500;&#1497;&#1505;&#1503; &#1502;&#1497;&#1496; &#1494;&#1497;&#1497;. &#1491;&#1506;&#1512;&#1504;&#1488;&#1464;&#1498;, &#1492;&#1488;&#1464;&#1496; &nbsp;&#1491;&#1497; &#1511;&#1488;&#1464;&#1504;&#1496;&#1506;&#1512;&#1512;&#1506;&#1520;&#1488;&#1464;&#1493;&#1493;&#1500;&#1493;&#1510;&#1497;&#1506; &#1488;&#1463;&#1512;&#1488;&#1464;&#1508;&#1468;&#1490;&#1506;&#1520;&#1488;&#1463;&#1512;&#1508;&#1471;&#1496; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500;&#1497;&#1501; &#1488;&#1493;&#1503; &#1508;&#1471;&#1488;&#1512;&#1489;&#1497;&#1496;&#1503; &#1488;&#1463;&#1500;&#1509;. &#1488;&#1497;&#1510;&#1496;, &#1492;&#1488;&#1464;&#1489;&#1503; &#1491;&#1497; &#1497;&#1497;&#1460;&#1491;&#1503; &#1488;&#1497;&#1489;&#1506;&#1512;&#1490;&#1506;&#1500;&#1488;&#1464;&#1494;&#1503; &#1488;&#1494;&#1506;&#1500;&#1499;&#1506; &#1502;&#1495;&#1500;&#1493;&#1511;&#1514;&#1503; &#1488;&#1493;&#1503; &#1523;&#1508;&#1471;&#1512;&#1493;&#1502;&#1506;&#1512;&#1523; &#1488;&#1493;&#1503; &#1523;&#1493;&#1493;&#1506;&#1500;&#1496;&#1500;&#1506;&#1499;&#1506;&#1512;&#1523; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1510;&#1506;&#1508;&#1471;&#1500;&#1488;&#1464;&#1505;&#1506;&#1504;&#1506; &#1494;&#1499;&#1512;&#1493;&#1504;&#1493;&#1514;.&#1524;</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span>&#1524;&#1504;&#1493;, &#1493;&#1493;&#1506;&#1500;&#1499;&#1506;&#1512; &#1492;&#1488;&#1464;&#1489;&#1503; &#1491;&#1497; &#1508;&#1468;&#1500;&#1497;&#1513;&#1514;&#1497;&#1501; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503;, &#1493;&#1493;&#1506;&#1500;&#1496;&#1500;&#1506;&#1499;&#1506; &#1488;&#1464;&#1491;&#1506;&#1512; &#1508;&#1471;&#1512;&#1493;&#1502;&#1506;?&#1524;, &#1488;&#1497;&#1494; &#1494;&#1497; &#1499;&#1502;&#1506;&#1496; &#1490;&#1506;&#1513;&#1508;&#1468;&#1512;&#1493;&#1504;&#1490;&#1506;&#1503;, &#1488;&#1463;&#1494;&#1493;&#1497; &#1508;&#1471;&#1488;&#1463;&#1512;&#1489;&#1512;&#1506;&#1504;&#1496; &#1488;&#1497;&#1494; &#1494;&#1497; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1510;&#1493; &#1511;&#1506;&#1502;&#1508;&#1471;&#1503; &#1488;&#1497;&#1503; &#1488;&#1497;&#1512; &#1488;&#1497;&#1497;&#1490;&#1506;&#1504;&#1506; &#1502;&#1500;&#1495;&#1502;&#1493;&#1514;-&#1492;&#1497;&#1492;&#1493;&#1491;&#1497;&#1501;. &#1524;&#1502;&#1522;&#1463;&#1503; &#1489;&#1488;&#1464;&#1489;&#1506; &#1492;&#1488;&#1464;&#1496; </span><span class="c0">&#1514;&#1502;&#1497;&#1491; &#1490;&#1506;&#1494;&#1488;&#1464;&#1490;&#1496; &#1488;&#1463;&#1494; &#1491;&#1497; &#1508;&#1471;&#1500;&#1497;&#1513;&#1514;&#1468;&#1497;&#1501; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1508;&#1468;&#1493;&#1504;&#1511;&#1496; &#1493;&#1493;&#1497; &#1491;&#1506;&#1512; &#1493;&#1493;&#1506;&#1500;&#1496;&#1500;&#1506;&#1499;&#1506;&#1512; &#1488;&#1463;&#1512;&#1488;&#1463;&#1489;&#1506;&#1512; &#1490;&#1513;&#1501;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1488;&#1463;&#1504;&#1496;&#1511;&#1506;&#1490;&#1504;&#1490;&#1506;&#1513;&#1496;&#1506;&#1500;&#1496; &#1511;&#1506;&#1490;&#1503; &#1491;&#1506;&#1501; &#1489;&#1497;&#1514;&#1470;&#1492;&#1502;&#1497;&#1511;&#1491;&#1513; &#1489;&#1506;&#1514; &#1491;&#1493;&#1491; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1490;&#1506;&#1502;&#1493;&#1496;&#1513;&#1506;&#1496; &#1506;&#1505; &#1510;&#1493; &#1489;&#1493;&#1497;&#1506;&#1503;.&#1524;</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1488;&#1497;&#1510;&#1496;, &#1512;&#1497;&#1497;&#1494;&#1506;&#1500;&#1506;, &#1488;&#1497;&#1510;&#1496; &#1492;&#1497;&#1497;&#1489;&#1503; &#1502;&#1497;&#1512; &#1488;&#1464;&#1503; &#1510;&#1493; &#1512;&#1506;&#1491;&#1503; &#1493;&#1493;&#1506;&#1490;&#1503; &#1490;&#1506;&#1513;&#1497;&#1499;&#1496;&#1506;, &#1488;&#1502;&#1514;&#1506;&#1512; &#1508;&#1471;&#1488;&#1463;&#1512;&#1491;&#1488;&#1464;&#1511;&#1493;&#1502;&#1506;&#1504;&#1496;&#1497;&#1512;&#1496;&#1506;&#1512; &#1490;&#1506;&#1513;&#1497;&#1499;&#1496;&#1506;, &#1488;&#1493;&#1503; &#1504;&#1497;&#1513;&#1496; &#1491;&#1506;&#1501; &#1510;&#1506;&#1502;&#1497;&#1513;&#1506;&#1504;&#1497;&#1513; &#1493;&#1493;&#1488;&#1464;&#1505; &#1491;&#1493; &#1492;&#1488;&#1464;&#1505;&#1496; &#1490;&#1506;&#1492;&#1506;&#1512;&#1496; &#1488;&#1497;&#1503; &#1513;&#1493;&#1500;&#1524;. &#1488;&#1493;&#1497;&#1489; &#1506;&#1512; &#1492;&#1488;&#1464;&#1496; &#1508;&#1471;&#1488;&#1463;&#1512;&#1500;&#1521;&#1512;&#1503; &#1488;&#1463; &#1489;&#1497;&#1505;&#1500; &#1508;&#1471;&#1493;&#1503; &#1494;&#1522;&#1463;&#1503; &#1490;&#1506;&#1491;&#1493;&#1500;&#1491;, &#1488;&#1497;&#1494; &#1494;&#1497; &#1488;&#1497;&#1510;&#1496; &#1510;&#1493;&#1512;&#1497;&#1511;&#1490;&#1506;&#1511;&#1493;&#1502;&#1506;&#1503; &#1510;&#1493; &#1488;&#1497;&#1501;. </span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1511;&#1493;&#1502;&#1496;, &#1511;&#1493;&#1502;&#1496;, &#1511;&#1497;&#1504;&#1491;&#1506;&#1512;&#1524; -- &#1506;&#1512; &#1492;&#1488;&#1464;&#1496; &#1491;&#1506;&#1512;&#1494;&#1506;&#1503; &#1488;&#1463;&#1494; &#1494;&#1497;&#1497; &#1488;&#1463;&#1500;&#1506; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1494;&#1497;&#1498; &#1510;&#1506;&#1490;&#1488;&#1463;&#1504;&#1490;&#1503; &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1492;&#1497;&#1509;. &#1524;&#1500;&#1488;&#1464;&#1502;&#1497;&#1512; &#1513;&#1502;&#1493;&#1506;&#1505;&#1503; &#1493;&#1493;&#1522;&#1463;&#1496;&#1506;&#1512; &#1488;&#1493;&#1504;&#1496;&#1506;&#1512; &#1491;&#1506;&#1501; &#1489;&#1493;&#1497;&#1501;&#1524;. &#1506;&#1512; &nbsp;&#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1488;&#1493;&#1502;&#1494;&#1497;&#1505;&#1496; &#1488;&#1463;&#1512;&#1493;&#1502;&#1490;&#1506;&#1511;&#1493;&#1511;&#1496; &#1488;&#1493;&#1503; &#1494;&#1497;&#1498; &#1490;&#1506;&#1499;&#1488;&#1463;&#1508;&#1468;&#1496; &#1488;&#1463;&#1494; &#1491;&#1506;&#1512; &#1506;&#1500;&#1504;&#1496;&#1506;&#1512;, &#1510;&#1506;&#1511;&#1493;&#1491;&#1506;&#1500;&#1496;&#1506;&#1512; &#1489;&#1493;&#1497;&#1501;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1502;&#1488;&#1463;&#1496;&#1506;&#1512;&#1496; &#1494;&#1497;&#1498; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1491;&#1506;&#1501; &#1488;&#1463;&#1513; &#1488;&#1493;&#1503; &#1491;&#1497; &#1513;&#1496;&#1522;&#1504;&#1491;&#1500;&#1506;&#1498;, &#1492;&#1488;&#1464;&#1496; &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1511;&#1506;&#1504;&#1496; &#1508;&#1471;&#1488;&#1463;&#1512;&#1513;&#1488;&#1464;&#1496;&#1506;&#1504;&#1506;&#1503; &#1488;&#1508;&#1471;&#1497;&#1500;&#1493; &#1488;&#1497;&#1497;&#1503; &#1488;&#1522;&#1504;&#1510;&#1500;&#1491;&#1497;&#1511; &#1508;&#1471;&#1488;&#1463;&#1512;&#1520;&#1497;&#1488;&#1463;&#1504;&#1506;&#1491;&#1497;&#1511; &nbsp;&#1511;&#1497;&#1504;&#1491;&#1506;&#1500;&#1506;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1511;&#1493;&#1502;&#1496; &#1502;&#1497;&#1496;, &#1488;&#1463;&#1500;&#1506;, &#1488;&#1493;&#1503; &#1488;&#1497;&#1498; &#1493;&#1493;&#1506;&#1500; &#1488;&#1522;&#1463;&#1498; &#1491;&#1506;&#1512;&#1510;&#1497;&#1497;&#1500;&#1503; &#1491;&#1497; &#1502;&#1506;&#1513;&#1474;&#1492; &#1508;&#1471;&#1493;&#1503; &#1491;&#1493;&#1491; &#1488;&#1493;&#1503; &#1490;&#1500;&#1497;&#1514;. &#1511;&#1493;&#1502;&#1496;, &#1494;&#1506;&#1510;&#1496; &#1494;&#1497;&#1498; &#1488;&#1463;&#1512;&#1522;&#1463;&#1503; &#1488;&#1497;&#1504;&#1506;&#1501; &#1489;&#1493;&#1505;&#1524;. </span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1506;&#1512; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1490;&#1506;&#1489;&#1503; &#1488;&#1463; &#1511;&#1493;&#1493;&#1506;&#1496;&#1513; &#1510;&#1493; &#1491;&#1506;&#1501; &#1511;&#1504;&#1506;&#1508;&#1468;&#1500;, &#1488;&#1493;&#1503; &#1491;&#1497; &#1488;&#1521;&#1496;&#1488;&#1464;&#1489;&#1493;&#1505; &#1492;&#1488;&#1464;&#1496; &#1508;&#1471;&#1488;&#1463;&#1512;&#1500;&#1488;&#1464;&#1494;&#1496; &#1494;&#1522;&#1463;&#1503; &#1488;&#1464;&#1512;&#1496; &#1488;&#1497;&#1489;&#1506;&#1512; &#1491;&#1497; &#1511;&#1506;&#1508;&#1468; &#1488;&#1493;&#1503; &#1488;&#1497;&#1494; &#1488;&#1463;&#1512;&#1488;&#1464;&#1508;&#1471;&#1490;&#1506;&#1508;&#1471;&#1500;&#1493;&#1497;&#1490;&#1503; &#1500;&#1506;&#1489;&#1503; &#1491;&#1497; &#1511;&#1497;&#1504;&#1491;&#1506;&#1512;. &#1524;&#1502;&#1497;&#1512; &#1493;&#1493;&#1497;&#1497;&#1505;&#1503; &#1520;&#1522;&#1504;&#1497;&#1511; &#1493;&#1493;&#1506;&#1490;&#1503; &#1508;&#1471;&#1493;&#1503; &#1491;&#1493;&#1491;&#1505; &#1496;&#1506;&#1490;, &#1500;&#1502;&#1506;&#1513;&#1474;&#1492; &#1493;&#1493;&#1506;&#1490;&#1503; &#1488;&#1463;&#1500;&#1506; &#1497;&#1488;&#1464;&#1512;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512;&#1503; &nbsp;&#1488;&#1493;&#1497;&#1508;&#1471;&#1511;&#1493;&#1501; &#1508;&#1471;&#1497;&#1503; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500;&#1497;&#1501;. &#1502;&#1497;&#1512; &#1493;&#1493;&#1497;&#1497;&#1505;&#1503; &#1488;&#1463;&#1494; &#1488;&#1463;&#1500;&#1509; &#1488;&#1497;&#1494; &#1488;&#1522;&#1503; &#1502;&#1488;&#1464;&#1500; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1490;&#1506;&#1513;&#1512;&#1497;&#1489;&#1503; &#1488;&#1497;&#1503; &#1488;&#1463; &#1500;&#1488;&#1463;&#1504;&#1490; &#1490;&#1506;&#1513;&#1497;&#1499;&#1496;&#1506;-&#1489;&#1493;&#1498;, &#1491;&#1506;&#1501; &#1496;&#1488;&#1463;&#1504;&#1488;&#1463;&#1498;, &#1493;&#1493;&#1488;&#1464;&#1505; &#1488;&#1497;&#1494; &#1488;&#1497;&#1510;&#1496; &#1488;&#1497;&#1503; &#1490;&#1488;&#1463;&#1504;&#1510;&#1503; &#1508;&#1471;&#1488;&#1463;&#1512;&#1513;&#1520;&#1493;&#1468;&#1504;&#1491;&#1503;. &#1488;&#1463;&#1500;&#1506; &#1491;&#1488;&#1463;&#1496;&#1503;&#1470;&#8288;&#1489;&#1488;&#1463;&#1494;&#1506; &#1488;&#1493;&#1503; &#1489;&#1497;&#1499;&#1506;&#1512; &#1488;&#1493;&#1503; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512;&#1506; &#1505;&#1488;&#1464;&#1512;&#1496;&#1503; &#1506;&#1500;&#1506;&#1511;&#1496;&#1512;&#1488;&#1464;&#1504;&#1497;&#1513;&#1503; &#1494;&#1499;&#1468;&#1512;&#1493;&#1503;, &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1495;&#1512;&#1493;&#1489;&#1471; &#1490;&#1506;&#1493;&#1493;&#1488;&#1464;&#1512;&#1503; &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1511;&#1488;&#1464;&#1504;&#1496;&#1506;&#1512;&#1512;&#1506;&#1520;&#1488;&#1464;&#1500;&#1493;&#1510;&#1497;&#1506;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1491;&#1497; &#1502;&#1488;&#1464;&#1490;&#1506;&#1512;&#1506; &#1512;&#1506;&#1513;&#1496;&#1503; &#1508;&#1471;&#1493;&#1504;&#1506;&#1501; &#1489;&#1493;&#1498;&#1524; -- &#1524;&#1505;&#1523;&#1488;&#1497;&#1494; &#1488;&#1463; &#1505;&#1497;&#1497;&#1508;&#1471;&#1506;&#1512;&#1524;, &#1492;&#1488;&#1464;&#1496; &#1512;&#1497;&#1497;&#1494;&#1500; &#1490;&#1506;&#1513;&#1512;&#1497;&#1490;&#1503;, &#1488;&#1493;&#1503; &#1491;&#1488;&#1464;&#1505; &#1502;&#1488;&#1464;&#1500; &#1492;&#1488;&#1464;&#1496; &#1506;&#1512; &#1491;&#1497; &#1490;&#1506;&#1491;&#1493;&#1500;&#1491; &#1510;&#1493; &#1494;&#1488;&#1464;&#1490;&#1503;, &#1502;&#1497;&#1496; &#1488;&#1463; &#1512;&#1493;&#1497;&#1460;&#1506;&#1512; &#1513;&#1496;&#1497;&#1501;, &#1524;&#1497;&#1488;&#1464;,&#1491;&#1488;&#1464;&#1505; &#1491;&#1488;&#1464;&#1494;&#1497;&#1511;&#1506; &#1489;&#1493;&#1498; &#1492;&#1488;&#1464;&#1496; &#1488;&#1493;&#1497;&#1499;&#1506;&#1496; &#1490;&#1506;&#1492;&#1463;&#1496; &#1488;&#1463; &#1510;&#1493;&#1493;&#1497;&#1497;&#1496;&#1503; &#1488;&#1521;&#1505;&#1496;&#1506;&#1512;&#1500;&#1497;&#1513;&#1503; &#1504;&#1488;&#1464;&#1502;&#1506;&#1503;, &#1505;&#1497;&#1497;&#1508;&#1471;&#1506;&#1512;. &#1488;&#1493;&#1503; &#1504;&#1488;&#1464;&#1498; &#1488;&#1463; &#1491;&#1512;&#1497;&#1496;&#1503;, &#1523;&#1489;&#1497;&#1489;&#1500;&#1523;, &#1488;&#1493;&#1503; &#1488;&#1463; &#1508;&#1471;&#1506;&#1512;&#1496;&#1503;, &#1523;&#1499;&#1497;&#1502;&#1506;&#1513;&#1523;. &#1491;&#1506;&#1501; &#1489;&#1488;&#1463;&#1496;&#1522;&#1463;&#1496; &#1508;&#1471;&#1493;&#1503; &#1491;&#1497; &#1504;&#1506;&#1502;&#1506;&#1503; &#1493;&#1493;&#1497;&#1497;&#1505;&#1496; &#1502;&#1506;&#1503; &#1504;&#1497;&#1513;&#1496;, &#1488;&#1464;&#1489;&#1506;&#1512; &#1488;&#1463;&nbsp;&#1489;&#1493;&#1498; &#1502;&#1497;&#1500; &#1488;&#1463;&#1494;&#1521; &#1508;&#1471;&#1497;&#1500; &#1504;&#1506;&#1502;&#1506;&#1503; &#1492;&#1488;&#1464;&#1496; &#1489;&#1488;&#1463;&#1491;&#1488;&#1463;&#1512;&#1508;&#1471;&#1496; &#1494;&#1522;&#1463;&#1503; &#1488;&#1463;&nbsp;&#1493;&#1493;&#1497;&#1499;&#1496;&#1497;&#1511; &#1488;&#1497;&#1503; &#1491;&#1506;&#1512; &#1488;&#1463;&#1502;&#1488;&#1464;&#1500;&#1497;&#1511;&#1506;&#1512; &#1511;&#1493;&#1500;&#1496;&#1493;&#1512;. &#1488;&#1464;&#1489;&#1506;&#1512; &#1488;&#1464;&#1503; &#1505;&#1508;&#1471;&#1511; &#1488;&#1497;&#1494; &#1488;&#1463;&#1491;&#1512;&#1514; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1488;&#1463; &#1495;&#1513;&#1493;&#1489; &#1513;&#1496;&#1506;&#1496;&#1500;, &#1500;&#1508;&#1471;&#1497; &#1494;&#1522;&#1463;&#1503; &#1510;&#1506;&#1504;&#1496;&#1512;&#1488;&#1463;&#1500;&#1511;&#1522;&#1496; &#1488;&#1497;&#1503; &#1491;&#1497; &#1502;&#1506;&#1513;&#1474;&#1497;&#1493;&#1514;&#1524;. </span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1506;&#1512; &#1488;&#1497;&#1494; &#1502;&#1502;&#1513;&#1497;&#1498; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503;: &#1524;&#1491;&#1497; &#1488;&#1497;&#1489;&#1506;&#1512;&#1490;&#1506;&#1489;&#1500;&#1497;&#1489;&#1504;&#1506; &#1502;&#1511;&#1493;&#1512;&#1497;&#1501; &#1491;&#1506;&#1512;&#1510;&#1497;&#1497;&#1500;&#1503; &#1493;&#1493;&#1506;&#1490;&#1503; &#1488;&#1463; &#1502;&#1488;&#1463;&#1499;&#1496;&#1497;&#1511;&#1506;&#1512; &#1497;&#1497;&#1460;&#1491;&#1497;&#1513;&#1506;&#1512; &#1502;&#1500;&#1493;&#1499;&#1492; &#1488;&#1497;&#1503; &#1488;&#1464;&#1496; &#1491;&#1506;&#1501; &#1490;&#1506;&#1490;&#1506;&#1504;&#1496; -- &#1491;&#1497; &#1502;&#1500;&#1493;&#1499;&#1492; &#1508;&#1471;&#1493;&#1503; &#1491;&#1497; &#1497;&#1497;&#1460;&#1491;&#1503;, &#1491;&#1488;&#1464;&#1505; &#1492;&#1497;&#1497;&#1505;&#1496; &#1513;&#1489;&#1471;&#1496; &#1502;&#1496;&#1492; &#1497;&#1492;&#1493;&#1491;&#1492;, &#1491;&#1497; &#1497;&#1492;&#1493;&#1491;&#1492;-&#1502;&#1500;&#1493;&#1499;&#1492; &#1502;&#1506;&#1503; &#1494;&#1488;&#1464;&#1490;&#1496;, &#1508;&#1468;&#1493;&#1504;&#1511;&#1496; &#1493;&#1493;&#1497; &#1491;&#1488;&#1464;&#1505; &#1497;&#1497;&#1504;&#1490;&#1500; &#1491;&#1488;&#1464;&#1512;&#1496;&#1503; &#1488;&#1497;&#1503; &#1492;&#1497;&#1504;&#1496;&#1503; &#1489;&#1493;&#1505;&#1524;. &#1497;&#1492;&#1493;&#1491;&#1492; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1508;&#1471;&#1488;&#1463;&#1512;&#1512;&#1522;&#1496;&#1500;&#1496;, &#1488;&#1493;&#1503; &#1512;&#1497;&#1497;&#1494;&#1500; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1490;&#1500;&#1488;&#1464;&#1510;&#1496; &#1488;&#1521;&#1507; &#1488;&#1497;&#1501; &#1488;&#1463;&nbsp;&#1489;&#1497;&#1505;&#1500;, &#1506;&#1500;&#1506;&#1492;&#1522; &#1506;&#1512; &#1488;&#1497;&#1494; &#1504;&#1488;&#1464;&#1512; &#1520;&#1488;&#1464;&#1505; &#1488;&#1463;&#1512;&#1522;&#1463;&#1504;&#1490;&#1506;&#1508;&#1471;&#1500;&#1521;&#1490;&#1503; &#1488;&#1497;&#1503; &#1488;&#1463; &#1510;&#1522;&#1463;&#1496;&#1502;&#1488;&#1463;&#1513;&#1497;&#1503; &#1490;&#1500;&#1522;&#1463;&#1498; &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1501; &#1520;&#1522;&#1463;&#1496;&#1503; &#1488;&#1463;&#1502;&#1488;&#1464;&#1500;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1488;&#1508;&#1471;&#1497;&#1500;&#1493; &#1491;&#1497; &#1508;&#1468;&#1488;&#1464;&#1500;&#1497;&#1496;&#1497;&#1513;&#1506;&#1512; &#1504;&#1508;&#1471;&#1511;&#1488;-&#1502;&#1497;&#1504;&#1492; &#1510;&#1493;&#1493;&#1497;&#1513;&#1503; &#1491;&#1497; &#1510;&#1491;&#1491;&#1497;&#1501; &#39;&#1508;&#1471;&#1512;&#1493;&#1502;&#1506;&#39; &#1488;&#1493;&#1503; &#39;&#1493;&#1493;&#1506;&#1500;&#1496;&#1500;&#1497;&#1499;&#1506;&#39; &#1488;&#1497;&#1494; &#1504;&#1497;&#1513;&#1496; &#1494;&#1497;&#1499;&#1506;&#1512;, &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1511;&#1493;&#1511;&#1496; &#1488;&#1493;&#1497;&#1507; &#1493;&#1493;&#1488;&#1464;&#1505; &#1502;&#1506;&#1503; &#1492;&#1488;&#1464;&#1496; &#1488;&#1522;&#1463;&#1498; &#1490;&#1506;&#1500;&#1506;&#1512;&#1504;&#1496; -- &#1488;&#1464;&#1489;&#1506;&#1512; &#1502;&#1497;&#1512; &#1493;&#1493;&#1497;&#1497;&#1505;&#1503; &#1488;&#1463;&#1494; &#1491;&#1493;&#1491;-&#1492;&#1502;&#1500;&#1498; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1508;&#1471;&#1497;&#1512;&#1496; &#1494;&#1522;&#1463;&#1503; &#1488;&#1463;&#1512;&#1502;&#1497;&#1497;, &#1510;&#1488;&#1463;&#1492;&#1488;&#1463;&#1500;, &#1491;&#1497; &#1497;&#1492;&#1493;&#1491;&#1492; &#1508;&#1471;&#1488;&#1463;&#1512;&#1496;&#1497;&#1497;&#1491;&#1497;&#1511;&#1493;&#1504;&#1490; &#1488;&#1463;&#1512;&#1502;&#1497;&#1497;, &#1488;&#1497;&#1503; &#1488;&#1463;&#1503; &#1488;&#1493;&#1502;&#1490;&#1506;&#1492;&#1522;&#1463;&#1506;&#1512;&#1506;&#1512; &#1502;&#1500;&#1495;&#1502;&#1492;, &#1510;&#1493;&#1494;&#1488;&#1463;&#1502;&#1506;&#1503; &#1502;&#1497;&#1496; &#1494;&#1522;&#1463;&#1504;&#1506; &#1488;&#1463;&#1500;&#1497;&#1497;&#1460;&#1512;&#1496;&#1506; &#1508;&#1468;&#1500;&#1497;&#1513;&#1514;&#1468;&#1497;&#1501;, &#1511;&#1506;&#1490;&#1503; &#1513;&#1488;&#1493;&#1500; &#1491;&#1506;&#1501; &#1497;&#1513;&#1474;&#1512;&#1488;&#1500;&#1497;&#1496;&#1506;&#1512;&#1524;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1488;&#1497;&#1510;&#1496; &#1512;&#1506;&#1491;&#1496; &#1488;&#1497;&#1512; &#1496;&#1488;&#1463;&#1511;&#1506; &#1504;&#1488;&#1463;&#1512;&#1497;&#1513;&#1511;&#1497;&#1497;&#1496;&#1503;&#1524;, &#1492;&#1488;&#1464;&#1496; &#1512;&#1497;&#1497;&#1494;&#1500; &#1488;&#1463;&#1512;&#1522;&#1463;&#1504;&#1490;&#1506;&#1513;&#1496;&#1506;&#1500;&#1496;. &#1488;&#1464;&#1489;&#1506;&#1512; &#1491;&#1488;&#1464;&#1505; &#1502;&#1488;&#1464;&#1500;, &#1494;&#1497; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1502;&#1497;&#1500;&#1491;&#1506;&#1512;, &#1493;&#1493;&#1497; &#1494;&#1497; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1493;&#1493;&#1488;&#1464;&#1500;&#1496; &#1502;&#1514;&#1511;&#1503; &#1494;&#1522;&#1463;&#1503; &#1488;&#1493;&#1503; &#1504;&#1497;&#1513;&#1496; &#1504;&#1488;&#1464;&#1512; &#1496;&#1506;&#1504;&#1492;&#1503; &#1488;&#1463;&#1504;&#1496;&#1511;&#1506;&#1490;&#1503; &#1491;&#1506;&#1501; &#1502;&#1491;&#1512;&#1497;&#1498;. &#1524;&#1491;&#1497; &#1508;&#1468;&#1500;&#1497;&#1513;&#1514;&#1497;&#1501; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1491;&#1497; &#1508;&#1468;&#1522;&#1463;&#1504;&#1496;. &#1505;&#1523;&#1488;&#1497;&#1494; &#1488;&#1493;&#1502;&#1502;&#1506;&#1490;&#1500;&#1506;&#1498; &#1488;&#1463;&#1494; &#1491;&#1493;&#1491; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1511;&#1506;&#1502;&#1508;&#1471;&#1496; &#1510;&#1493;&#1494;&#1488;&#1463;&#1502;&#1506;&#1503; &#1502;&#1497;&#1496; &#1494;&#1497;&#1497;, &#1492;&#1490;&#1501; &#1513;&#1488;&#1493;&#1500; &#1488;&#1497;&#1494; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1488;&#1463;&nbsp;&#1523;&#1493;&#1493;&#1506;&#1500;&#1496;&#1500;&#1506;&#1499;&#1506;&#1512;&#1523;&#1524;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1508;&#1471;&#1522;&#1463;&#1493;&#1493;&#1500; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1513;&#1502;&#1497;&#1497;&#1499;&#1506;&#1500;&#1496;, &#1524;&#1488;&#1464;&#1489;&#1506;&#1512; &#1488;&#1493;&#1503; &#1493;&#1493;&#1497;&#1491;&#1506;&#1512; &#1494;&#1488;&#1464;&#1490;&#1505;&#1496;&#1493; &#1523;&#1493;&#1493;&#1506;&#1500;&#1496;&#1500;&#1506;&#1499;&#1506;&#1512;&#1523;, &#1488;&#1463; &#1493;&#1493;&#1488;&#1464;&#1512;&#1496; &#1493;&#1493;&#1488;&#1464;&#1505; &#1491;&#1506;&#1512;&#1513;&#1497;&#1497;&#1504;&#1496; &#1504;&#1497;&#1513;&#1496; &#1488;&#1497;&#1503; &#1491;&#1497; &#1502;&#1511;&#1493;&#1512;&#1497;&#1501; &#1493;&#1493;&#1488;&#1464;&#1505; &#1489;&#1500;&#1522;&#1463;&#1489;&#1503; &#1488;&#1493;&#1504;&#1491;&#1494;. &#1488;&#1464;&#1489;&#1506;&#1512; &#1505;&#1523;&#1488;&#1497;&#1494; &#1491;&#1488;&#1464;&#1498; &#1488;&#1463; &#1496;&#1513;&#1497;&#1511;&#1488;&#1463;&#1493;&#1493;&#1506; &#1488;&#1463;&#1494; &#1491;&#1493;&#1491; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1488;&#1463;&#1500;&#1497;&#1497;&#1460;&#1512;&#1496; &#1502;&#1497;&#1496; &#1491;&#1497; &#1508;&#1471;&#1522;&#1463;&#1504;&#1496;. &#1488;&#1508;&#1471;&#1513;&#1512; &#1492;&#1488;&#1464;&#1489;&#1503; &#1491;&#1497; &#1508;&#1468;&#1500;&#1497;&#1513;&#1514;&#1468;&#1497;&#1501; &#1488;&#1497;&#1501; &#1508;&#1471;&#1488;&#1463;&#1512;&#1512;&#1488;&#1464;&#1496;&#1503; &#1488;&#1493;&#1503; &#1494;&#1522;&#1463;&#1504;&#1506;&#1503; &#1488;&#1463;&#1512;&#1497;&#1489;&#1506;&#1512;&#1490;&#1506;&#1490;&#1488;&#1463;&#1504;&#1490;&#1503; &#1510;&#1493; &#1491;&#1506;&#1501; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512;&#1503; &#1510;&#1491;. &#1505;&#1523;&#1488;&#1497;&#1494; &nbsp;&#1496;&#1488;&#1463;&#1511;&#1506; &#1488;&#1463; &#1502;&#1506;&#1513;&#1474;&#1492; &#1488;&#1463;&#1494; &#1513;&#1488;&#1493;&#1500; &#1492;&#1488;&#1464;&#1496; &#1490;&#1506;&#1511;&#1506;&#1502;&#1508;&#1471;&#1496; &#1488;&#1497;&#1503; &#1494;&#1522;&#1463;&#1503; &#1496;&#1488;&#1463;&#1504;&#1511; &#1511;&#1506;&#1490;&#1503; &#1491;&#1506;&#1501; &#1512;&#1497;&#1494;&#1497;&#1511;&#1503; &#1508;&#1468;&#1500;&#1497;&#1513;&#1514;&#1468;&#1497;&#1513;&#1503; &#1511;&#1506;&#1502;&#1507;-&#1502;&#1488;&#1463;&#1513;&#1497;&#1503; &#1523;&#1490;&#1500;&#1497;&#1514;&#1523;,&nbsp;&#1493;&#1493;&#1488;&#1464;&#1505; &#1492;&#1488;&#1464;&#1496; &#1494;&#1522;&#1463;&#1503; &#1496;&#1488;&#1463;&#1504;&#1511; &#1499;&#1468;&#1502;&#1506;&#1496; &#1510;&#1506;&#1502;&#1488;&#1464;&#1500;&#1503;, &#1489;&#1497;&#1494; &#1491;&#1493;&#1491; &#1488;&#1497;&#1494; &#1490;&#1506;&#1513;&#1508;&#1468;&#1512;&#1493;&#1504;&#1490;&#1503; &#1508;&#1471;&#1493;&#1503; &#1494;&#1522;&#1463;&#1503; &#1488;&#1497;&#1497;&#1490;&#1506;&#1504;&#1506;&#1501; &#1496;&#1488;&#1463;&#1504;&#1511;, &#1488;&#1493;&#1503; &#1492;&#1488;&#1496; &#1490;&#1506;&#1504;&#1493;&#1502;&#1506;&#1503; &#1488;&#1463; &#1512;&#1488;&#1463;&#1511;&#1506;&#1496;&#1506;-&#1493;&#1493;&#1488;&#1463;&#1512;&#1508;&#1471;&#1506;&#1512; &#1488;&#1497;&#1503; &#1491;&#1497; &#1492;&#1506;&#1504;&#1496;, &#1488;&#1493;&#1503; &#1488;&#1521;&#1505;&#1490;&#1506;&#1513;&#1497;&#1505;&#1503; &#1491;&#1506;&#1501; &#1513;&#1512;&#1506;&#1511;&#1500;&#1506;&#1499;&#1503; &#1513;&#1474;&#1493;&#1504;&#1488;.</span></p><p class="c1 c2" dir="rtl"><span class="c0 c5"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1505;&#1523;&#1488;&#1497;&#1494; &#1489;&#1513;&#1506;&#1514;&#1468;&#1493; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503; &#1488;&#1463;&#1503; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512; &#1514;&#1468;&#1511;&#1493;&#1508;&#1471;&#1492;&#1524; &#1492;&#1488;&#1464;&#1506; &#1508;&#1471;&#1522;&#1463;&#1493;&#1493;&#1500; &#1502;&#1502;&#1513;&#1497;&#1511; &#1490;&#1506;&#1493;&#1493;&#1506;&#1503;. &#1488;&#1463;&#1500; &#1488;&#1497;&#1494; &#1488;&#1463;&#1504;&#1491;&#1506;&#1512;&#1513;. &#1502;&#1497;&#1512; &#1511;&#1506;&#1504;&#1506;&#1503; &#1504;&#1488;&#1464;&#1512; &#1493;&#1493;&#1497;&#1491;&#1506;&#1512;&#1489;&#1493;&#1497;&#1506;&#1503; &#1493;&#1493;&#1488;&#1464;&#1505; &#1502;&#1497;&#1512; &#1511;&#1506;&#1504;&#1506;&#1503;, &#1488;&#1493;&#1503; &#1488;&#1493;&#1497;&#1508;&#1471;&#1492;&#1488;&#1464;&#1491;&#1506;&#1520;&#1506;&#1503; &#1491;&#1497; &#1506;&#1504;&#1497;&#1520;&#1514;&#1491;&#1497;&#1511;&#1506; &#1512;&#1506;&#1513;&#1496;&#1504;&#1505; &#1508;&#1471;&#1493;&#1503; &#1491;&#1506;&#1512; &#1497;&#1497;&#1460;&#1491;&#1497;&#1513;&#1506;&#1512; &#1513;&#1508;&#1468;&#1512;&#1488;&#1463;&#1498; &#1488;&#1493;&#1503; &#1511;&#1493;&#1500;&#1496;&#1493;&#1512;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1488;&#1497;&#1510;&#1496;, &#1488;&#1497;&#1497;&#1491;&#1506;&#1512; &#1502;&#1497;&#1512; &#1508;&#1471;&#1488;&#1464;&#1512;&#1503; &#1488;&#1463;&#1492;&#1497;&#1497;&#1501;, &#1493;&#1493;&#1506;&#1500;&#1503; &#1502;&#1497;&#1512; &#1508;&#1471;&#1488;&#1463;&#1512;&#1489;&#1522;&#1463;&#1508;&#1471;&#1500;&#1497;&#1460;&#1506;&#1503; &#1506;&#1491;&#1493;&#1500;&#1501;. &#1505;&#1523;&#1488;&#1497;&#1494; &#1491;&#1493;&#1491;&#1505; &#1513;&#1500;&#1488;&#1464;&#1505;, &#1488;&#1508;&#1471;&#1513;&#1512; &#1488;&#1463;&#1508;&#1471;&#1497;&#1500;&#1493; &#1494;&#1522;&#1463;&#1503; &#1511;&#1512;&#1521;&#1504;&#1513;&#1496;&#1488;&#1464;&#1496;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1488;&#1464;&#1491;&#1506;&#1512; &#1488;&#1463;&#1494;&#1493;&#1497; &#1508;&#1471;&#1500;&#1506;&#1490;&#1496; &#1502;&#1506;&#1503; &#1494;&#1488;&#1464;&#1490;&#1503;&#1524;, &#1492;&#1488;&#1464;&#1496; &#1506;&#1512; &#1490;&#1506;&#1513;&#1502;&#1497;&#1497;&#1499;&#1500;&#1496;, &#1488;&#1493;&#1503; &#1490;&#1506;&#1490;&#1506;&#1489;&#1503; &#1491;&#1506;&#1501; &#1489;&#1488;&#1463;&#1508;&#1471;&#1506;&#1500; &#1510;&#1493;&#1501; &#1492;&#1521;&#1506;&#1512;&#1504;&#1491;&#1497;&#1511;&#1503; &#1488;&#1493;&#1497;&#1496;&#1488;&#1464;&#1489;&#1493;&#1505;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&#1524;&#1488;&#1493;&#1503; &#1497;&#1493;&#1504;&#1490;&#1506; &#1508;&#1471;&#1512;&#1493;&#1497;&#1506;&#1503;, &#1491;&#1493;&#1493;&#1511;&#1488; &#1488;&#1497;&#1503; &#1488;&#1463; &#1502;&#1497;&#1500;&#1497;&#1496;&#1488;&#1463;&#1512;&#1497;&#1513;&#1506;&#1512; &#1513;&#1493;&#1500;&#1524;, &#1492;&#1488;&#1464;&#1496; &#1512;&#1497;&#1497;&#1494;&#1500; &#1510;&#1493;&#1490;&#1506;&#1490;&#1506;&#1503;, &#1494;&#1497;&#1498; &#1504;&#1497;&#1513;&#1496; &#1488;&#1464;&#1508;&#1468;&#1500;&#1488;&#1464;&#1494;&#1504;&#1491;&#1497;&#1511; &#1508;&#1471;&#1493;&#1504;&#1506;&#1501; &#1520;&#1497;&#1499;&#1468;&#1493;&#1495;. &#1524;&#1504;&#1493;, &#1491;&#1488;&#1464;&#1505; &#1495;&#1522;&#1500; &#1508;&#1471;&#1493;&#1503; &#1491;&#1497; &#1512;&#1489;&#1504;&#1497;&#1501; &#1492;&#1488;&#1464;&#1496; &#1504;&#1497;&#1513;&#1496; &#1488;&#1463;&#1512;&#1522;&#1463;&#1504;&#1490;&#1506;&#1504;&#1493;&#1502;&#1506;&#1503; &#1511;&#1497;&#1497;&#1503; &#1508;&#1471;&#1512;&#1493;&#1497;&#1506;&#1503;, &#1491;&#1488;&#1464;&#1505; &#1488;&#1497;&#1494; &#1494;&#1497;&#1499;&#1506;&#1512;. &#1488;&#1497;&#1498; &#1490;&#1500;&#1522;&#1489; &#1504;&#1497;&#1513;&#1496; &#1491;&#1497; &#1489;&#1488;&#1464;&#1489;&#1506;-&#1502;&#1506;&#1513;&#1474;&#1497;&#1493;&#1514; &#1493;&#1493;&#1506;&#1490;&#1503; &#1491;&#1506;&#1512; &#1488;&#1464; &#1502;&#1513;&#1493;&#1504;&#1492;&#1491;&#1497;&#1511;&#1506;&#1512; &#1488;&#1463;&#1494;&#1521; &#1490;&#1506;&#1512;&#1493;&#1508;&#1471;&#1504;&#1506;&#1512; &#1523;&#1502;&#1499;&#1497;&#1504;&#1492;&#1523;-&#1513;&#1493;&#1500;&#1524;.</span></p><p class="c1 c2" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span>&#1508;&#1471;&#1522;&#1463;&#1493;&#1493;&#1500; &#1492;&#1488;&#1464;&#1496; &#1488;&#1463; &#1510;&#1497;&#1496;&#1506;&#1512; &#1490;&#1506;&#1496;&#1488;&#1464;&#1503;. &#1491;&#1497; &#1511;&#1497;&#1500;&#1506; &#1500;&#1493;&#1508;&#1471;&#1496; &#1492;&#1488;&#1464;&#1496; &#1494;&#1497;&#1498; &#1488;&#1521;&#1505;&#1490;&#1506;&#1520;&#1497;&#1512;&#1511;&#1496; &#1488;&#1493;&#1497;&#1507; &#1491;&#1506;&#1512; &#1508;&#1471;&#1488;&#1463;&#1512;&#1513;&#1520;&#1497;&#1510;&#1496;&#1506;&#1512; &#1492;&#1493;&#1497;&#1496;. &nbsp; &#1506;&#1512; &#1492;&#1488;&#1464;&#1496; &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1493;&#1493;&#1493;&#1468;&#1505;&#1496; &#1511;&#1497;&#1497;&#1503; &#1506;&#1504;&#1496;&#1508;&#1471;&#1506;&#1512;, &#1488;&#1493;&#1503; &#1502;&#1505;&#1514;&#1468;&#1502;&#1488;, &#1511;&#1497;&#1497;&#1504;&#1506;&#1512; &#1488;&#1497;&#1497;&#1504;&#1506;&#1512; &#1492;&#1488;&#1464;&#1496; &#1504;&#1497;&#1513;&#1496; &#1490;&#1506;&#1493;&#1493;&#1493;&#1468;&#1505;&#1496;.</span></p>
<!-- Google Analytics -->
    <script>
        (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
        (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
        m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
        })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
        ga('create', 'UA-24142341-1', 'auto');
        ga('send', 'pageview');
    </script>
    <!-- End Google Analytics -->

</body></html>
